{
    "15": {
        "title": "Forțarea radiativă",
        "backDescription": "Forțarea radiativă reprezintă diferența (cauzată de ființa umană) dintre energia care ajunge pe pământ în fiecare secundă și energia care este eliberată de el. În cel de-al cincilea raport de evaluare al IPCC aceasta este evaluată la 2,3 W / m² (Watt pe m",
        "explanation": "Forțarea radiativă"
    },
    "32": {
        "title": "Scăderea randamentelor agricole",
        "backDescription": "Producția agricolă poate fi afectată de temperatură, secetă, fenomene meteorologice extreme, inundații şi submersiuni (de exemplu: Delta Nilului).\n",
        "explanation": "Scăderea randamentelor agricole"
    },
    "42": {
        "title": "Hidrații de metan",
        "backDescription": "Hidrații de metan (sau clatrații de metan) sunt o formă de gheață aflată pe fundul oceanului, de-a lungul versanților continentali, care captează moleculele de metan. Ele pot deveni instabile la peste + 2 ° C.",
        "explanation": "Hidrații de metan"
    },
    "22": {
        "title": "Creșterea nivelului mării",
        "backDescription": "Din anii 1900, nivelul oceanului a crescut cu 20 cm. Această creștere este cauzată de dilatarea apei, de topirea ghețarilor și de topirea calotelor de gheață.",
        "explanation": "Creșterea nivelului mării"
    },
    "21": {
        "title": "Creșterea temperaturii",
        "backDescription": "Aici ne referim la temperatura medie a aerului de pe suprafața Pământului. Din 1900, aceasta a crescut deja cu aproape 1 ° C. Conform scenariilor, temperatura ar putea crește cu o valoare cuprinsă între 2°- 5° grade până în 2100. În ultima perioadă glacia",
        "explanation": "Creșterea temperaturii"
    },
    "17": {
        "title": "Creșterea temperaturii apei",
        "backDescription": "Oceanul absoarbe 93% din energia care se acumulează pe Pământ. Pe măsură ce se încălzește, apa se dilată.",
        "explanation": "Creșterea temperaturii apei"
    },
    "10": {
        "title": "Aerosoli",
        "backDescription": "Nicio legătură cu spray-urile. Aerosolii reprezintă o poluare locală care rezultă din arderea incompletă a energiilor fosile. Sunt dăunători sănătății și contribuie negativ la forțarea radiativă, răcind clima.",
        "explanation": "Aerosoli"
    },
    "7": {
        "title": "Emisiile de CO2",
        "backDescription": "CO2 este principalul gaz antropogen cu efect de seră (adică emis de oameni). Emisiile de CO2 provin din arderea combustibililor fosili și din despăduri. ",
        "explanation": "Emisiile de CO2"
    },
    "25": {
        "title": "Biodiversitatea terestră",
        "backDescription": "Animalele și plantele sunt afectate de schimbările de temperatură și de perturbarea circuitului apei în natură: ele migrează, mor sau, mai rar, proliferează.",
        "explanation": "Biodiversitatea terestră"
    },
    "34": {
        "title": "Cicloni",
        "backDescription": "Ciclonii sunt alimentați de energia apelor calde de pe suprafața oceanelor. \nDin cauza încălzirii globale, aceștia devin mai puternici.\n\n\n",
        "explanation": "Cicloni"
    },
    "31": {
        "title": "Rezerve de apă dulce",
        "backDescription": "Rezervele de apă dulce sunt afectate de schimbările de precipitații și de dispariția ghețarilor care joacă un rol important în reglarea debitului de apă.",
        "explanation": "Rezerve de apă dulce"
    },
    "26": {
        "title": "Inundații fluviale",
        "backDescription": "Perturbarea circuitului apei poate duce la lipsă de apă sau abundența acesteia. Prea multă apă poate genera inundații. Dacă solul a fost uscat înainte de o secetă, situația este mai gravă, deoarece apa se scurge la suprafață și nu este absorbită.",
        "explanation": "Inundații fluviale"
    },
    "9": {
        "title": "Alte GES",
        "backDescription": "CO2-ul nu este singurul gaz cu efect de seră. Există, de asemenea, metanul (CH4) și oxidul de azot (N2O) care provin în mare parte din activitățile agricole.",
        "explanation": "Alte GES"
    },
    "16": {
        "title": "Topirea ghețarilor",
        "backDescription": "Aproape toți ghețarii și-au pierdut din masă. Sute chiar au dispărut deja, iar acești ghețari au rolul de regulatori în furnizarea apei dulci pe această planetă.",
        "explanation": "Topirea ghețarilor"
    },
    "2": {
        "title": "Industrie ",
        "backDescription": "Industria folosește combustibili fosili și electricitate. Aceştia reprezintă 40% din emisiile de gaze cu efect de seră.",
        "explanation": "Industrie "
    },
    "41": {
        "title": "Permafrost",
        "backDescription": "Permafrostul este stratul de sol care este permanent înghețat. S-a constatat că acesta începe să se dezghețe, eliberând în aer metanul care a fost depozitat în acest sol.\nDacă acest fenomen va fi accelerat, va exista un risc ridicat de instabilitate clima",
        "explanation": "Permafrost"
    },
    "3": {
        "title": "Utilizarea clădirilor ",
        "backDescription": "Utilizarea clădirilor (rezidențiale și comerciale) implică utilizarea combustibililor fosili și a electricităţii. Aceasta este responsabilă pentru 20% din emisiile de gaze cu efect de seră (GES).",
        "explanation": "Utilizarea clădirilor "
    },
    "6": {
        "title": "Despădurire",
        "backDescription": "Despădurirea constă în îndepărtarea totală a vegetației lemnoase forestiere de pe o anumită suprafață, fără a lua în calcul capacitatea de regenerare a acesteia. 80% din despăduriri sunt făcute pentru domeniul agricol.",
        "explanation": "Despădurire"
    },
    "8": {
        "title": "Agricultură",
        "backDescription": "Agricultura nu emite mult CO2, dar emite o cantitate semnificativă de metan (bovine, câmpuri de orez) și de oxid de azot (îngrășământ).\nÎn total, dacă este inclusă despădurirea indusă, aceasta este responsabilă pentru 25% din gazele cu efect de seră.",
        "explanation": "Agricultură"
    },
    "4": {
        "title": "Transport",
        "backDescription": "Sectorul transporturilor este foarte dependent de petrol. Este responsabil pentru 15% din emisiile de gaze cu efect de seră.",
        "explanation": "Transport"
    },
    "40": {
        "title": "Conflicte armate",
        "backDescription": "Nu aşa ar trebui să lăsăm lucrurile să se termine ...",
        "explanation": "Conflicte armate"
    },
    "14": {
        "title": "Bilanțul energetic",
        "backDescription": "Acest grafic explică unde merge energia care se acumulează pe pământ datorită forțării radiative: încălzește oceanul, topește gheața, se disipează în pământ și încălzește atmosfera.",
        "explanation": "Bilanțul energetic"
    },
    "18": {
        "title": "Topirea banchizelor",
        "backDescription": "Topirea banchizelor nu este responsabilă pentru creșterea nivelului mării (un cub de gheață care se topește într-un pahar cu apă nu face ca apa să se reverse din el). Cu toate acestea, pe măsură ce gheața din mări se topește ea expune mai mult din suprafa",
        "explanation": "Topirea banchizelor"
    },
    "33": {
        "title": "Submersiuni în zonele de coastă",
        "backDescription": "Ciclonii și perturbările meteorologice aduc vântul (deci valurile) și presiune atmosferică scăzută. Un hectopascal în minus înseamnă o creștere a nivelului mării cu 1 cm în plus. Prin urmare, ciclonii pot provoca submersiuni (inundaţii în zonele de coastă",
        "explanation": "Submersiuni în zonele de coastă"
    },
    "36": {
        "title": "Canicule",
        "backDescription": "Înmulțirea episoadelor de caniculă este o consecinţă a creșterii temperaturii.",
        "explanation": "Canicule"
    },
    "12": {
        "title": "Rezervoare naturale de carbon ",
        "backDescription": "Jumătate din CO2 pe care îl emitem în fiecare an este absorbit de rezervoarele de carbon:\n - 1/4 de vegetație (prin fotosinteză)\n - 1/4 de ocean\n Restul (1/2) rămâne în atmosferă.",
        "explanation": "Rezervoare naturale de carbon "
    },
    "5": {
        "title": "Combustibili fosili",
        "backDescription": "Combustibilii fosili sunt cărbunele, petrolul și gazul. Sunt utilizați în principal în clădiri, în transport și în industrie. Aceştia emit CO2 în timpul arderii.",
        "explanation": "Combustibili fosili"
    },
    "38": {
        "title": "Sănătatea umană",
        "backDescription": "Foametea, deplasarea vectorilor de boli, valurile de căldură și conflictele armate pot afecta sănătatea umană.",
        "explanation": "Sănătatea umană"
    },
    "24": {
        "title": "Acidificarea oceanelor",
        "backDescription": "Când CO2 se dizolvă în ocean, acesta se transformă în H2CO3 (acid carbonic) și apoi în HCO3 (bicarbonat). Aceastea au ca efect acidificarea oceanului (pH-ul\nscade).",
        "explanation": "Acidificarea oceanelor"
    },
    "28": {
        "title": "Vectori de boli",
        "backDescription": "Odată cu încălzirea globală, animalele migrează. Unele dintre ele poartă boli și pot ajunge în zone în care populația nu este imunizată împotriva acestora. ",
        "explanation": "Vectori de boli"
    },
    "20": {
        "title": "Perturbarea Circuitului apei în natură",
        "backDescription": "Evaporarea care are loc la suprafața oceanului crește pe măsură ce apa și aerul se încălzesc. Odată cu acest fenomen crește numărul norilor care provoacă ploaie.\nCând evaporarea are loc pe pământ, aceasta provoacă uscarea solului.",
        "explanation": "Perturbarea Circuitului apei în natură"
    },
    "29": {
        "title": "Pteropode și Cocolitofore",
        "backDescription": "Pteropodele sunt zooplancton, iar Cocolitoforele sunt fitoplancton. Aceste microorganisme au o cochilie de calcar.",
        "explanation": "Pteropode și Cocolitofore"
    },
    "11": {
        "title": "Concetrația de CO2 (ppm)",
        "backDescription": "Aproximativ jumătate din emisiile noastre de CO2 sunt captate de rezervoarele naturale de carbon. Cealaltă jumătate rămâne în atmosferă. \nConcentrația de CO2 în atmosferă a crescut de la 280 la 410 ppm (părți pe milion) în 150 de ani. ",
        "explanation": "Concetrația de CO2 (ppm)"
    },
    "1": {
        "title": "Activități umane",
        "backDescription": "De aici începe totul ...",
        "explanation": "Activități umane"
    },
    "35": {
        "title": "Incendii",
        "backDescription": "Seceta şi valurile de caniculă creează condiţiile propice incendiilor forestiere.",
        "explanation": "Incendii"
    },
    "23": {
        "title": "Probleme cu procesul de calcificare",
        "backDescription": "Dacă pH-ul scade, calcarul se formeză mai greu, îngreunând în special dezvoltarea cochiliilor.",
        "explanation": "Probleme cu procesul de calcificare"
    },
    "37": {
        "title": "Foamete",
        "backDescription": "\nFoametea poate fi cauzată de producții agricole mai mici și de biodiversitatea marină redusă.\n",
        "explanation": "Foamete"
    },
    "13": {
        "title": "Efect de seră suplimentar",
        "backDescription": "Efectul de seră este un fenomen natural (de fapt, primele GES sunt vaporii de apă). Fără efectul de seră, planeta ar fi cu 33 ° C mai rece.\nCu toate acestea, CO2 și celelalte gaze cu efect de seră datorate activităţilor umană cresc efectul natural de seră",
        "explanation": "Efect de seră suplimentar"
    },
    "19": {
        "title": "Topirea calotelor de gheață",
        "backDescription": "Ghețarii continentali (sau calotele de gheață) se află în Groenlanda și Antarctica. Dacă se vor topi complet, vor provoca o creștere a nivelului oceanului de 7 metri  (pentru Groenlanda) și 54 de metri (pentru Antarctica). În ultima eră glaciară, calotele",
        "explanation": "Topirea calotelor de gheață"
    },
    "39": {
        "title": "\nRefugiați climatici",
        "backDescription": "Imaginați-vă că locuiți într-un loc care a fost în mod miraculos cruțat de schimbările climatice. Câteva miliarde de ființe umane ar putea dori să împartă acest spațiu cu voi.",
        "explanation": "\nRefugiați climatici"
    },
    "30": {
        "title": "Secete",
        "backDescription": "Un circuit al apei perturbat poate duce la lipsa apei sau la abundența acesteia.\nCând aceste perturbări generează mai puțină apă, provoacă o secetă.\nSe estimează că secetele ar putea crește în viitor.",
        "explanation": "Secete"
    },
    "27": {
        "title": "\nBiodiversitatea marină",
        "backDescription": "Deoarece pteropodele și cocolitoforele se află la baza lanțului alimentar, dispariția lor amenință toată biodiversitatea marină. Încălzirea apei pune în pericol biodiversitatea marină.",
        "explanation": "\nBiodiversitatea marină"
    }
}