{
    "19": {
        "title": "Melting of Ice Caps",
        "backDescription": "Continental glaciers (or ice sheets) are in Greenland and Antarctica. If they were to melt completely, they would cause the ocean to rise by 23 feet (7 meters) for Greenland and 177 feet (54 meters) for Antarctica. \nDuring the last ice age, ice caps were ",
        "explanation": "Melting of Ice Caps"
    },
    "29": {
        "title": "Pteropods and Coccolithophores",
        "backDescription": "Pteropods are a kind of zooplankton and Coccolithophores a kind of phytoplankton. These organisms have a calcified shell.",
        "explanation": "Pteropods and Coccolithophores"
    },
    "36": {
        "title": "Heat Waves",
        "backDescription": "A manifestation of temperature increase is the multiplication of heat waves.",
        "explanation": "Heat Waves"
    },
    "11": {
        "title": "Concentration of CO2 in parts per million (ppm)",
        "backDescription": "About half of our CO2 emissions are captured by natural carbon sinks. The other half stays in the atmosphere. Concentrations of CO2 in the air have increased from 280 to 410 ppm (parts per million) over the past 150 years.",
        "explanation": "Concentration of CO2 in parts per million (ppm)"
    },
    "17": {
        "title": "Increase in Water Temperature",
        "backDescription": "Oceans absorb 93% of the energy accumulated on Earth. Their temperature has therefore increased, especially in the upper layers. The water expands as it warms up. ",
        "explanation": "Increase in Water Temperature"
    },
    "18": {
        "title": "Melting of Sea Ice",
        "backDescription": "Sea ice melting does not make the sea level rise (just as a melting ice cube does not make a glass overflow). \nHowever, when it melts, it gives way to the much darker sea, which goes on to absorb more sun rays than white ice.",
        "explanation": "Melting of Sea Ice"
    },
    "39": {
        "title": "Climate Refugees",
        "backDescription": "Imagine that you live in a place that has been miraculously spared by climate change. Several billions of human beings might want to share this space with you.",
        "explanation": "Climate Refugees"
    },
    "31": {
        "title": "Freshwater Resources",
        "backDescription": "Freshwater resources are affected by changes in rainfall and by the disappearance of glaciers that regulate the flow of rivers.",
        "explanation": "Freshwater Resources"
    },
    "35": {
        "title": "Forest Fires",
        "backDescription": "Forest fires start more easily during droughts and heat waves.",
        "explanation": "Forest Fires"
    },
    "25": {
        "title": "Terrestrial Biodiversity",
        "backDescription": "Animals and plants are affected by the changes in temperature and the disruption of the water cycle. They may migrate, become extinct or, more rarely, proliferate.",
        "explanation": "Terrestrial Biodiversity"
    },
    "40": {
        "title": "Armed Conflicts",
        "backDescription": "This is how we don't want it to end...",
        "explanation": "Armed Conflicts"
    },
    "34": {
        "title": "Hurricanes",
        "backDescription": "Hurricanes use energy from warm waters at the ocean surface. Because of global warming, they are becoming stronger.",
        "explanation": "Hurricanes"
    },
    "38": {
        "title": "Human Health",
        "backDescription": "Famines, migration of disease vectors, heat waves and armed conflicts can affect human health.",
        "explanation": "Human Health"
    },
    "27": {
        "title": "Marine Biodiversity",
        "backDescription": "Pteropods and coccolithophores are at the base of the ocean food chain. Therefore, if they disappear, all marine biodiversity is threatened. The warming of ocean waters also threatens marine biodiversity.",
        "explanation": "Marine Biodiversity"
    },
    "7": {
        "title": "CO2 Emissions",
        "backDescription": "CO2, or carbon dioxide, is the #1 human-made greenhouse gas\n in terms of emissions.\n \nCO2 emissions come from our use of fossil fuels and from deforestation.",
        "explanation": "CO2 Emissions"
    },
    "14": {
        "title": "Energy Budget",
        "backDescription": "This graph explains where the energy accumulated on Earth due to radiative forcing goes: it warms up the ocean, melts ice, dissipates into the ground and warms up the atmosphere.",
        "explanation": "Energy Budget"
    },
    "13": {
        "title": "Additional Greenhouse Effect",
        "backDescription": "The greenhouse effect is a natural phenomenon - and incidentally, the first of the GHGs is water vapor. Without greenhouse effect, the planet would be 59°F (33°C) colder and life as we know it would not be possible. \nBut CO2 and other GHGs related to huma",
        "explanation": "Additional Greenhouse Effect"
    },
    "2": {
        "title": "Industry",
        "backDescription": "Industry uses fossil fuels and electricity. It accounts for 40% of greenhouse gas emissions.",
        "explanation": "Industry"
    },
    "28": {
        "title": "Vectors of Disease",
        "backDescription": "With global warming, animals migrate. Some of them carry diseases and can reach areas where the population is not immunized against these diseases.",
        "explanation": "Vectors of Disease"
    },
    "15": {
        "title": "Radiative Forcing",
        "backDescription": "Radiative forcing represents the difference between the energy that arrives on Earth each second and the energy that is released. In the 5th assessment report of IPCC, the increase of radiative forcing from human activities since 1750 is estimated at 2.3 ",
        "explanation": "Radiative Forcing"
    },
    "26": {
        "title": "River Flooding",
        "backDescription": "The disruption of the water cycle can bring more water or less water. More water can lead to river flooding. If the soil has been dried out by a drought, it makes things worse because the water runs off.",
        "explanation": "River Flooding"
    },
    "41": {
        "title": "Permafrost",
        "backDescription": "_x000B_Permafrost is permanently frozen ground. Permafrost thawing leads to the decomposition of organic matter previously frozen underground, a phenomenon that releases methane and CO2 into the atmosphere. Beyond +3.6°F (+2°C), it is almost certain this phenom",
        "explanation": "Permafrost"
    },
    "8": {
        "title": "Agriculture",
        "backDescription": "Agriculture does not emit a lot of CO2, but is responsible for the emission of large quantities of methane (from cows and rice paddies) and of nitrous oxide (from fertilizers). \nIn all, agriculture amounts for 25% of GHGs if we include induced deforestati",
        "explanation": "Agriculture"
    },
    "33": {
        "title": "Coastal flooding",
        "backDescription": "Hurricanes and weather disturbances cause wind, waves and low pressure conditions. A 1 mB (0,03 inHg) pressure decrease causes a 0.4 inch (1 cm) sea level rise. Therefore hurricanes can cause coastal flooding (or marine submersions), amplified by the sea ",
        "explanation": "Coastal flooding"
    },
    "30": {
        "title": "Droughts",
        "backDescription": "The disruption of the water cycle can bring more water or less water. Less water is a drought. Droughts are likely to become more frequent in the future.",
        "explanation": "Droughts"
    },
    "42": {
        "title": "Methane Hydrates",
        "backDescription": "Methane hydrates (or methane clathrates) are a form of ice on the ocean floor, along continental slopes, that traps methane molecules. They can become unstable above +3.6°F (+2°C) .",
        "explanation": "Methane Hydrates"
    },
    "16": {
        "title": "Melting of Glaciers",
        "backDescription": "Almost all glaciers have lost mass. Hundreds of them have already disappeared. These glaciers play a regulating role in the provision of fresh water.",
        "explanation": "Melting of Glaciers"
    },
    "12": {
        "title": "Carbon Sinks",
        "backDescription": "Half of the CO2 we emit every year is absorbed by carbon sinks:\n - 1/4 by vegetation (through photosynthesis)\n - 1/4 by the ocean\n The remaining half stays in the atmosphere.",
        "explanation": "Carbon Sinks"
    },
    "5": {
        "title": "Fossil Fuels",
        "backDescription": "Fossil fuels are coal, petroleum and natural gas. They are used mainly for transportation, industry and the usage of buildings. They emit CO2 when burned.",
        "explanation": "Fossil Fuels"
    },
    "3": {
        "title": "Building Usage",
        "backDescription": "Buildings (housing and commercial use) use fossil fuels and electricity. They account for 20% of greenhouse gas emissions.",
        "explanation": "Building Usage"
    },
    "10": {
        "title": "Aerosols",
        "backDescription": "Nothing to do with aerosol spray cans. Aerosols are a type of local pollution that comes from the incomplete combustion of fossil fuels. They are bad for human health and they contribute negatively to radiative forcing (they cool the climate).",
        "explanation": "Aerosols"
    },
    "22": {
        "title": "Sea Level Rise",
        "backDescription": "Since 1900, sea level has risen by 7.9'' (20 cm). Sea level rise is caused by the thermal expansion of ocean waters, and the melting of glaciers and continental glaciers.",
        "explanation": "Sea Level Rise"
    },
    "4": {
        "title": "Transportation",
        "backDescription": "The transportation sector is highly dependent on petroleum. It accounts for 15% of greenhouse gas emissions.",
        "explanation": "Transportation"
    },
    "37": {
        "title": "Famines",
        "backDescription": "Famines can be caused by lower agricultural yields and by the reduction of marine biodiversity.",
        "explanation": "Famines"
    },
    "21": {
        "title": "Temperature Rise",
        "backDescription": "Here we are referring to the average air temperature above ground.\nIt has increased by 1.8°F (1°C) since 1900. Depending on the scenarios, the rise in temperature could reach 3.6°F (2°C) to 9°F (5°C) by 2100.\nAt the end of the last ice age, the average te",
        "explanation": "Temperature Rise"
    },
    "9": {
        "title": "Other GHGs",
        "backDescription": "CO2 is not the only greenhouse gas (GHG). Among others are methane (CH4), and nitrous oxide (N2O), two gases mainly emitted by agricultural activities.",
        "explanation": "Other GHGs"
    },
    "24": {
        "title": "Ocean Acidification",
        "backDescription": "When CO2 dissolves in the ocean, it turns into acid ions (H2CO3 and HCO3-). The effect of this transformation is ocean acidification (the pH decreases).",
        "explanation": "Ocean Acidification"
    },
    "32": {
        "title": "Decline in Agricultural Yields",
        "backDescription": "Food production can be affected by temperature, droughts, extreme weather events, floods and coastal flooding (e.g. the Nile Delta).",
        "explanation": "Decline in Agricultural Yields"
    },
    "23": {
        "title": "Hindered calcification process",
        "backDescription": "When the pH drops, the formation of calcium carbonate (and more specifically, of calcified shells) becomes more difficult.",
        "explanation": "Hindered calcification process"
    },
    "20": {
        "title": "Disruption of the Water Cycle",
        "backDescription": "If the oceans and the atmosphere are hotter, the evaporation that takes place at the ocean surface increases. This means more rain clouds and more rain. If this happens on land, then the soil dries out.",
        "explanation": "Disruption of the Water Cycle"
    },
    "1": {
        "title": "Human activities",
        "backDescription": "This is where it all begins",
        "explanation": "Human activities"
    },
    "6": {
        "title": "Deforestation",
        "backDescription": "Deforestation consists in cutting or burning down trees beyond the forest's natural ability to regrow. 80% of deforestation is driven by the expansion of agriculture.",
        "explanation": "Deforestation"
    }
}