{
    "24": {
        "title": "Окислення океану",
        "backDescription": "Коли СО2 розчинюється в океані, він перетворюється на іони водню (H2CO3 та HCO3-). Це призводить до окислення океану (рівень pH зменшується).",
        "explanation": "Окислення океану"
    },
    "13": {
        "title": "Додатковий парниковий ефект",
        "backDescription": "Парниковий ефект є природним явищем. До речі, найголовнішим парниковим газом є водяна пара. Якби парникового ефекту не існувало, наша планета була б на 33°C холоднішою, і життя до якого ми звикли було б неможливим. Але СО2 та інші парникові гази, пов'язан",
        "explanation": "Додатковий парниковий ефект"
    },
    "4": {
        "title": "Транспорт",
        "backDescription": "Транспортний сектор сильно залежить від нафти. На нього припадає 15% викидів парникових газів.",
        "explanation": "Транспорт"
    },
    "30": {
        "title": "Засухи",
        "backDescription": "0",
        "explanation": "Засухи"
    },
    "8": {
        "title": "Сільське господарство",
        "backDescription": "Сільське господарство не виділяє багато CO2, але є причною викиду в атмосферу великої кількості метану (через велику рогату худобу та рисові поля) та закису азоту (через добрива).\nЗагалом сільське господарство відповідає за 25% викидів парникових газів, я",
        "explanation": "Сільське господарство"
    },
    "1": {
        "title": "Людська діяльність",
        "backDescription": "Із неї усе починається...",
        "explanation": "Людська діяльність"
    },
    "3": {
        "title": "Користування будівлями",
        "backDescription": "Використання будівель (для проживання або для комерційної діяльності) вимагає споживання горючих корисних копалин та електроенергії. На будівельну галузь припадає 20% викидів парникових газів.",
        "explanation": "Користування будівлями"
    },
    "35": {
        "title": "Пожежі",
        "backDescription": "Засухи та теплові хвилі сприяють початкам пожеж.",
        "explanation": "Пожежі"
    },
    "25": {
        "title": "Біорізноманіття на суші",
        "backDescription": "Зміни температури та порушення кругообігу води мають неабиякий вплив на тварин та рослин: вони мігрують, вимирають (а також іноді розмножуються, але набагато рідше).",
        "explanation": "Біорізноманіття на суші"
    },
    "34": {
        "title": "Циклони",
        "backDescription": "0",
        "explanation": "Циклони"
    },
    "29": {
        "title": "Птероподи та Коколітофори",
        "backDescription": "0",
        "explanation": "Птероподи та Коколітофори"
    },
    "33": {
        "title": "Затоплення",
        "backDescription": "0",
        "explanation": "Затоплення"
    },
    "9": {
        "title": "Інші парникові гази",
        "backDescription": "CO2 - не єдиний парниковий газ (ПГ). Іншими парниковими газами є метан (СН4) та закис азоту (N2O) - вони переважно виділяються сільським господарством.",
        "explanation": "Інші парникові гази"
    },
    "27": {
        "title": "Морське біорізноманіття",
        "backDescription": "0",
        "explanation": "Морське біорізноманіття"
    },
    "32": {
        "title": "Зменшення врожаю",
        "backDescription": "На виробництво їжі можуть погано вплинути підвищення середньої температури, засухи, екстремальні природні явища, паводки та затоплення (як наприклад у Дельті Нілу).",
        "explanation": "Зменшення врожаю"
    },
    "12": {
        "title": "Поглиначі вуглецю",
        "backDescription": "Половина щорічних викидів СО2 поглинається поглиначами вуглецю:\n- 1/4 рослинністю (за допомогою фотосинтезу)\n- 1/4 океаном\nРешта (1/2) залишається в атмосфері.",
        "explanation": "Поглиначі вуглецю"
    },
    "28": {
        "title": "Розповсюджувачі інфекцій",
        "backDescription": "0",
        "explanation": "Розповсюджувачі інфекцій"
    },
    "31": {
        "title": "Водні ресурси",
        "backDescription": "0",
        "explanation": "Водні ресурси"
    },
    "10": {
        "title": "Аерозолі",
        "backDescription": "Не треба сплутувати аерозолі з аерозольними балончиками, фарбами чи спреями. Тут йдеться про місцеве забруднення, спричинене неповним згорянням горючих корисних копалин. Вони мають негативний вплив на радіаційний баланс (тобто охолоджують клімат) але несу",
        "explanation": "Аерозолі"
    },
    "2": {
        "title": "Промисловість",
        "backDescription": "У промисловості використовуються горючі корисні копалини та електроенергія. На промисловість припадає 40% викидів парникових газів.  ",
        "explanation": "Промисловість"
    },
    "11": {
        "title": "Концентрація вуглекислого газу (ppm)",
        "backDescription": "Приблизно половина наших викидів СО2 нейтралізується природними поглиначами вуглецю. Друга половина залижається в атмосфері. Концентрація СО2 в атмосфері зросла з 280 до 410 ppm (parts per million, мільйонних часток) за останні 150 років. ",
        "explanation": "Концентрація вуглекислого газу (ppm)"
    },
    "26": {
        "title": "Паводки",
        "backDescription": "Порушення кругообігу води може призвести до більших або меньших опадів. Якщо води більше ніж зазвичай, це призводить до паводків (річка виходить зі свого русла). А коли ґрунт ще й затвердіває через засуху, це погіршує ситуацію, бо він не вбирає в себе вод",
        "explanation": "Паводки"
    },
    "7": {
        "title": "Викиди СО2",
        "backDescription": "СО2 (або вуглекислий газ) є першим антропогенним (тобто пов’язаним з діяльністю людини) парниковим газом за кількістю його викидів в атмосферу. Ці викиди спричинені нашим використанням викопних палив та знелісненням.",
        "explanation": "Викиди СО2"
    },
    "17": {
        "title": "Ріст температури води",
        "backDescription": "Океани поглинають 93% енергії, накопиченої на Землі. Тому їх температура зросла, особливо на поверхні. Вода по мірі нагрівання розширюється.",
        "explanation": "Ріст температури води"
    },
    "42": {
        "title": "Гідрати метану",
        "backDescription": "0",
        "explanation": "Гідрати метану"
    },
    "38": {
        "title": "Здоров'я людини",
        "backDescription": "Голод, переміщення розповсюджувачів інфекцій, аномальні спеки, збройні конфлікти можуть вплинути на здоров'я людини.",
        "explanation": "Здоров'я людини"
    },
    "6": {
        "title": "Знеліснення",
        "backDescription": "Знесліснення полягає у вирубці або спалюванні дерев поза можливістю відновлення лісу. 80% знеліснення пов'язано із сільським господарством.",
        "explanation": "Знеліснення"
    },
    "41": {
        "title": "Вічна мерзлота",
        "backDescription": "0",
        "explanation": "Вічна мерзлота"
    },
    "16": {
        "title": "Танення льодовиків",
        "backDescription": "Майже всі льодовики зменшилися у розмірах. Сотні уже навіть зникли. Однак ці льодовики виконують регулюючу роль у постачанні прісної води.",
        "explanation": "Танення льодовиків"
    },
    "18": {
        "title": "Танення морського льоду",
        "backDescription": "Танення морського льоду не сприяє підвищенню рівня моря (так само, як лід, що тане у склянці, не призводить до переливу води зі склянки).\nОднак, коли морський лід тане, він поступається місцем набагато темнішому за кольором морю, яке поглинає більше соняч",
        "explanation": "Танення морського льоду"
    },
    "40": {
        "title": "Збройні конфлікти",
        "backDescription": "Ось чому ми повинні запобігти...",
        "explanation": "Збройні конфлікти"
    },
    "19": {
        "title": "Танення крижаних щитів",
        "backDescription": "Континентальні льодовики (або льодовикові щити) знаходяться в Гренландії та Антарктиді. Якщо вони повністю розтануть, вони спричинять підвищення рівня океану на 7 метрів через Гренландію та на 54 метри через Антарктиду. За часів останнього льодовикового п",
        "explanation": "Танення крижаних щитів"
    },
    "23": {
        "title": "Порушення процесу кальцифікації",
        "backDescription": "Коли водневий показник (pH) падає, формування карбонату кальцію, а саме мушлей та раковин, стає набагато складнішим.",
        "explanation": "Порушення процесу кальцифікації"
    },
    "39": {
        "title": "Кліматичні біженці",
        "backDescription": "0",
        "explanation": "Кліматичні біженці"
    },
    "20": {
        "title": "Порушення кругообігу води",
        "backDescription": "Випаровування, що відбувається на поверхні океану, збільшується в міру нагрівання води та повітря. Це означає більше дощових хмар і більше дощу. Але якщо випаровування відбувається на суші, це пересушує ґрунт.",
        "explanation": "Порушення кругообігу води"
    },
    "5": {
        "title": "Горючі корисні копалини або викопне паливо",
        "backDescription": "Викопне паливо - це вугілля, нафта та природний газ. Вони використовуються в основному у будівлях, транспорті та промисловості. У процесі згоряння вони виділяють СО2, вуглекислий газ.",
        "explanation": "Горючі корисні копалини або викопне паливо"
    },
    "14": {
        "title": "Енергетичний баланс",
        "backDescription": "Цей графік пояснює, куди йде енергія, накопичена на Землі внаслідок випромінювання (радіаційного впливу): вона розігріває океан, розплавлює лід, розсіюється у ґрунті і нагріває атмосферу.",
        "explanation": "Енергетичний баланс"
    },
    "15": {
        "title": "Радіаційний вплив",
        "backDescription": "Радіаційний вплив є мірою різниці (спричиненої людиною) між енергією що надходить до нашої планети кожної секунди, та утраченою нею енергією. У 5-ому звіті МГЕЗК (Міжурядової групи експертів з питань змін клімату, орган ООН) він складав 2,3Вт/м² (Ватт на ",
        "explanation": "Радіаційний вплив"
    },
    "21": {
        "title": "Підвищення температури",
        "backDescription": "Тут мова йде про середню температуру повітря на поверхні Землі. З 1900 року вона зросла на 1°C. Залежно від сценаріїв RCP, температура може зрости від 2°C до 5°C до 2100 року. за часів останнього льодовикового періоду (20 000 років тому) середня температу",
        "explanation": "Підвищення температури"
    },
    "36": {
        "title": "Аномальні спеки та теплові хвилі",
        "backDescription": "Однією з ознак підвещення середньої температури на планеті є частішання аномальних спек та теплових хвиль. ",
        "explanation": "Аномальні спеки та теплові хвилі"
    },
    "22": {
        "title": "Підвищення рівня моря",
        "backDescription": "З 1900 р. рівень моря зріс на 20 см. Підвищення рівня моря пояснюється розширенням води океану через його потепління, а також таненням крижаних щитів та льодовиків.",
        "explanation": "Підвищення рівня моря"
    },
    "37": {
        "title": "Голод",
        "backDescription": "Зменшення врожаю та морського біорізноманіття можуть призвести до голоду.",
        "explanation": "Голод"
    }
}