{
    "18": {
        "title": "fitsonik'ireo ranomandry eny amin'ny ranomasina",
        "backDescription": "Ny fitsonik'ireo ranomandry eny amin'ny ranomasina dia tsy miteraka fiakaran'ny rano (tsy mampihoatra ny taoka ao anaty vera ny fitsonoky ny gilasy ao anatiny). Mamela toerana somary maloka izay maka taratry ny masoandro kosa anefa ilay izy mitsonoka. ",
        "explanation": "fitsonik'ireo ranomandry eny amin'ny ranomasina"
    },
    "33": {
        "title": "Fiakaran'ny ranomasina",
        "backDescription": "Ny rivo-doza sy ny fikorotanan'ny toetry ny andro dia mitondra rivotra (izany oe onja) ary mampidina ny tsindry. Ny fihenana \"hectopascal\" iray dia mitarika fiakaran'ny rano 1cm. Izany dia mety hitarika fiakaran'ny ranomasina (tondra-drano ny amoron-tsira",
        "explanation": "Fiakaran'ny ranomasina"
    },
    "16": {
        "title": "fitsonik'ireo ranomandry",
        "backDescription": "Saika ireo ranomandry rehetra dia nihena avokoa. Aman-jatony aza no efa tsy hita intsony. Ireo ranomandry ireo anefa dia manana anjara asa amin'ny fandrindrana ny famatsian-drano ny farihy",
        "explanation": "fitsonik'ireo ranomandry"
    },
    "17": {
        "title": "Fiakaran'ny hafanan'ny rano",
        "backDescription": "Ny 93%'ny angovo miangona amin'ny tany dia hatelin'ny ranomasimbe. Mihitatra ny rano rehefa mihamafana",
        "explanation": "Fiakaran'ny hafanan'ny rano"
    },
    "3": {
        "title": "Fampiasana trano",
        "backDescription": "Ny fampiasana trano (trano fonenana sy tolotra) dia mampiasa angovo fôsily sy herin'aratra. Izany dia mamoaka 20 isan-jaton'ny entona maitso (GES) ",
        "explanation": "Fampiasana trano"
    },
    "15": {
        "title": "\"Forçage radiatif\"",
        "backDescription": "Ny \"forçage radiatif\" dia ny fandrefesana ny fitongilanana eo amin'ny angovo izay tonga sy miala isan-tsengondra amin'ny tany. 3,1 W/m2 (\"Watt par m2) izy hoan'ny entona maitso ary 0,8W/m2 kosa hoan'ny \"aérosols\", izany hoe 2,3W/m2 izy rehetra.",
        "explanation": "\"Forçage radiatif\""
    },
    "6": {
        "title": "Fandripahana ala",
        "backDescription": "Ny fandripahana ny ala dia ny fanapahana na ny fandoroana ireo hazo mihoatry ny fahafahana manavao ny atiala. 80 isan-jaton'izany dia noho ny fambolena ",
        "explanation": "Fandripahana ala"
    },
    "26": {
        "title": "Tondra-drano",
        "backDescription": "Ny fikorotanan'ny tsingerin'ny rano dia mety mahatonga fiakaran'ny rano na mampihena azy. Tondraka ny rano rehefa betsaka. Raha lasa mafy be ny tany vokatry ny fahamainana dia lasa mikoriana fotsiny ny rano ka izay no tena zava-doza.",
        "explanation": "Tondra-drano"
    },
    "40": {
        "title": "Fifandirana ara-tafika",
        "backDescription": "Ny tsy ahatongavan'io toe-draharaha io no imasoana",
        "explanation": "Fifandirana ara-tafika"
    },
    "34": {
        "title": "Rivo-doza",
        "backDescription": "Ny rivo-doza dia mivelona amin'ny angovo avy amin'ny ranomafana eo ambonin'ny ranomasimbe. Miha mahery vaiky ny rivo-doza vokatry ny fiovaovan'ny toetry ny andro",
        "explanation": "Rivo-doza"
    },
    "39": {
        "title": "Mpifindra-monina nohon'ny toetrandro",
        "backDescription": "Saintsaino hoe mipetraka amin'ny toerana tsy ahatsapana ny fiovaovan'ny toetry ny andro ianao. Mety hisy olombelona manodidina ny miliara eo mety te-hifampizara aminao io toerana io!!!",
        "explanation": "Mpifindra-monina nohon'ny toetrandro"
    },
    "25": {
        "title": "Harena voajanahary eto ambonin'ny tany",
        "backDescription": "Ny biby sy ny zavamaniry dia iharan'ny fiovaovan'ny hafanana sy ny tsingerin'ny rano: Mifindra na tsy hita popoka izy ireo ",
        "explanation": "Harena voajanahary eto ambonin'ny tany"
    },
    "10": {
        "title": "Aerosols",
        "backDescription": "Tsy misy hifandraisany amin'ny baomba. Ny \"aérosols\" dia fahalotoana avy amin'ny orinasa ary mitovy amin'ny setroka toy ny CO2. Ratsy amin'ny fahasalamana ary manampy amin'ny fihibana \"forçage radiatif\" (mampangatsiaka ny andro izy ireo) ",
        "explanation": "Aerosols"
    },
    "24": {
        "title": "Ranomasina miha asidra",
        "backDescription": "Rehefa levona ao anaty ranomasimbe ny CO2 dia lasa mivadika ho \"ions acides\" (H2CO3 ary HCO3). Izany dia mahatonga ny ranomasimbe ho asidra (midina ny pH).",
        "explanation": "Ranomasina miha asidra"
    },
    "20": {
        "title": "Fikorotanan'ny tsingerin'ny rano",
        "backDescription": "Rehefa mihamafana ny rano sy ny rivotra dia mitombo ihany koa ny entona eo ambonin'ny ranomasimbe. Izany dia mahatonga rahona betsaka izay lasa orana avy eo. Fa raha ny tany no mamoaka entona dia lasa makina izy.",
        "explanation": "Fikorotanan'ny tsingerin'ny rano"
    },
    "36": {
        "title": "Onja mafana",
        "backDescription": "Isan'ny fisehon'ny fiakaran'ny hafanana ny fahabetsahan'ny onja mafana",
        "explanation": "Onja mafana"
    },
    "35": {
        "title": "Doro ala",
        "backDescription": "Manamora ny doro ala ny hain-tany sy ny onja mafana",
        "explanation": "Doro ala"
    },
    "42": {
        "title": "\"Hydrates de méthane\"",
        "backDescription": "Ireo \"hydrates de méthanes\" (na \"clathrates de méthane\") dia karazana ranomandry mipetraka any amin'ny fanambanin'ny ranomasimbe, eny amin'ny tahalan'ny tany, izay mitahiry \"méthanes\". Mety hiova bika izy ireo rehefa ambonin'ny +2°C ny hafanana.",
        "explanation": "\"Hydrates de méthane\""
    },
    "30": {
        "title": "Hain-tany",
        "backDescription": "Ny fikorotanan'ny tsingerin'ny rano dia mety mahatonga fiakaran'ny rano na fihenany. Hain-tany rehefa kely ny rano. Tombanana ho mafy ny hain-tany atoato.",
        "explanation": "Hain-tany"
    },
    "11": {
        "title": "Habetsaky ny CO2 (ppm)",
        "backDescription": "Rehefa voarain'ny lavaka voajanahary ny atsasaky ny entona CO2 havoakatsika, ny an-tsasany kosa dia mijanona eny amin'ny habakabaka. Ny habetsaky ny CO2 eny amin'ny habakabaka dia nihoatra ny 280 ka hatramin'ny 410 ppm (\"parties par millions\") tao anatin'",
        "explanation": "Habetsaky ny CO2 (ppm)"
    },
    "12": {
        "title": "Lavaka karibona",
        "backDescription": "Ny an-tsasaky ny CO2 izay havoakatsika isan-taona dia hatelin'ireo lavaka karibona:\n- ny zavamaniry ny 1/4 (avy amin'ny \"photosynthèse\")\n- ranomasimbe ny 1/4\nNy ambiny (1/2) mijanona eny amin'ny habakabaka)",
        "explanation": "Lavaka karibona"
    },
    "31": {
        "title": "loharano",
        "backDescription": "Ireo loharano dia iharan'ny fiovaovan'ny rotsak'orana ary ny fitsonoky ny ranomandry dia mitana andraikitra amin'ny fandrindrana ny fikorianan'ny rano.",
        "explanation": "loharano"
    },
    "37": {
        "title": "Mosary",
        "backDescription": "Ny fihenan'ny vokatra azo avy amin'ny fambolena sy ny harena voajanahary any anaty ranomasina no mahatonga ny mosary.",
        "explanation": "Mosary"
    },
    "2": {
        "title": "Indostria",
        "backDescription": "Ny indostria dia mampiasa angovo fôsily sy herin'aratra. Izany dia mamoaka 40%'ny entona maitso (GES)",
        "explanation": "Indostria"
    },
    "4": {
        "title": "Fitanterana",
        "backDescription": "Ny sehatry ny fitanterana dia miankin-doha amin'ny solika fandrehitra. Izy dia mamoaka 15 isan-jaton'ny entona maitso",
        "explanation": "Fitanterana"
    },
    "5": {
        "title": "Angovo fôsily",
        "backDescription": "Ny angovo fôsily dia ny aritany, ny solika fandrehitra ary  ny entona izay ilaina indrindra amin'ny trano, fitanterana ary amin'ny indostria. Izy ireo dia mamoaka CO2 rehefa ampiasaina.",
        "explanation": "Angovo fôsily"
    },
    "23": {
        "title": "Ny olan'ny \"calcification\"",
        "backDescription": "Sarotra ny fiforonan'ny vatosokay, indrindra ny akorandriaka, raha midina ny pH",
        "explanation": "Ny olan'ny \"calcification\""
    },
    "9": {
        "title": "Entona maitso hafa",
        "backDescription": "Tsy ny CO2 irery ihany ny entona maitso. Ao ihany koa ny \"méthane (CH4)\" sy ny \"protoxyde d'azote (N2O)\" (izay avy amin'ny fambolena sy ny fiompiana ny ankamaroany) ary ireo entona mainsto hafa",
        "explanation": "Entona maitso hafa"
    },
    "22": {
        "title": "Fiakaran'ny ranomasina",
        "backDescription": "Nanomboka ny taona 1900, niakatra 20cm ny haavon'ny ranomasina. Izany dia vokatry ny rano mihamafana ary ny fitsonik'ireo ranomandry",
        "explanation": "Fiakaran'ny ranomasina"
    },
    "32": {
        "title": "Fihenan'ny vokatry ny fambolena",
        "backDescription": "Ny famokarana dia mety iharan'ny hafanana, hain-tany, ireo fisehon-javatra mafy, ny tondra-drano ary ny fiakaran'ny ranomasina (Ohatra: \"Delta du Nil\").",
        "explanation": "Fihenan'ny vokatry ny fambolena"
    },
    "21": {
        "title": "Fiakaran'ny hafanana",
        "backDescription": "Ny hafanan'ny rivotra eny amin'ny tany no resaka eto. Efa niakatra nanakaiky ny 1°C nanomboka ny taona 1900. Araka ny zava-misy, hiakatra 2°C hatramin'ny 5°C izy io mandra-pahatongan'ny taona 2100. Tamin'ny vanim-potoana farany nisian'ny ranomandry betsak",
        "explanation": "Fiakaran'ny hafanana"
    },
    "38": {
        "title": "Fahasalaman'ny olombelona",
        "backDescription": "Mihantra amin'ny fahasalaman'ny olombelona ny mosary, ny fifindran'ireo mitondra aretina, ny onja mafana ary ny fifandirana ara-tafika.",
        "explanation": "Fahasalaman'ny olombelona"
    },
    "14": {
        "title": "Fifandanjana angovo",
        "backDescription": "io sary io dia manazava ny lalan'ny angovo izay miangona amin'ny tany vokatry ny \"forçage radiatif\": izy dia manafana ny ranomasimbe, mampitsonika ny ranomandry, miparitaka amin'ny tany ary manafana ny habakabaka",
        "explanation": "Fifandanjana angovo"
    },
    "41": {
        "title": "\"Permafrost\"",
        "backDescription": "Ny \"permafrost\" dia hanambarana ny tany mivaingana foana. Tsikaritra anefa fa manomboka miharava ary manaparitaka \"méthane\" sy CO2 eny amin'ny rivotra satria miha lo ireo singa organika nadrafitra azy ireo. Io trangan-javatra io dia miha aingana ary mety ",
        "explanation": "\"Permafrost\""
    },
    "28": {
        "title": "Mpitondra aretina",
        "backDescription": "Mifindra toerana ireo biby vokatry ny hafanana. Misy amin'izy ireo anefa mitondra aretina ka mety ho tonga amin'ny toerana izay ny olona dia mbola tsy manana hery fiarovana amin'ilay aretina.",
        "explanation": "Mpitondra aretina"
    },
    "19": {
        "title": "fitsonik'ireo ranomandry ety ambonin'ny tany",
        "backDescription": "Ireo ranomandry ety ambonin'ny tany amin'ny ankapobeny dia i \"Groënland\" sy \"l'Antarctique\". Raha mitsonoka tanteraka izy ireo dia mahatonga fiakaran'ny ranomasina 7m raha i \"Groënland ary 54m kosa raha \"l'Antarctique\". Nandritra izay vanim-potoana farany",
        "explanation": "fitsonik'ireo ranomandry ety ambonin'ny tany"
    },
    "8": {
        "title": "Fambolena sy fiompiana",
        "backDescription": "Ny fambolena sy ny fiompiana dia tompon'andraikitra amin'ny famotsorana CO2 kely,  \"méthane\" (Omby, tanimbary) betsaka ary \"protoxyde d'azote\" (zezika). Fehiny, 25%'ny entona maitso raha atao anatiny ny fandripahana ala aterany.",
        "explanation": "Fambolena sy fiompiana"
    },
    "13": {
        "title": "Entona maitso fanampiny",
        "backDescription": "Voajanahary ny entona maitso. Ny entona avy amin'ny rano aza ny GES voalohany. Raha tsy misy ny entona maitso dia efa nangatsiaka hatrany amin'ny 33°C ny planeta. Fa ny CO2 sy ireo entona maitso hafa vokatry ny asa ataon'ny olombelona no mampiakatra ny en",
        "explanation": "Entona maitso fanampiny"
    },
    "7": {
        "title": "Famoahana ny CO2",
        "backDescription": "Ny CO2 dia ny entona maitso voalohany havoakan'ny olombelona. Ny famotsorana ny CO2 dia avy amin'ny fampiasana ny angovo fôsily sy ny fandripahana ala.",
        "explanation": "Famoahana ny CO2"
    },
    "29": {
        "title": "\"Ptéropodes\" sy \"coccolithophores\"",
        "backDescription": "Ireo \"ptéropodes\" dia \"\"zooplancton\" ary ireo \"coccolithophores\" dia \"phytoplancton\". Ireo zavamiaina bitika dia bitika ireo dia misy akorany vatosokay.",
        "explanation": "\"Ptéropodes\" sy \"coccolithophores\""
    },
    "1": {
        "title": "Asa aman-draharaha ataon'ny zanak'olombelona",
        "backDescription": "Eto ny fanombohana",
        "explanation": "Asa aman-draharaha ataon'ny zanak'olombelona"
    },
    "27": {
        "title": "Harena voajanahary any anaty ranomasina",
        "backDescription": "Ny \"Ptéropodes\" sy ny \"coccolithophores\" no fototry ny rojon-tsakafo. Ny tsy fisian'izy ireo intsony dia loza manambana hoan'ny harena voajanahary any anaty ranomasina. Ny rano miha mafana ihany koa dia mitana andraikitra lehibe amin'ny fahalemen'ny haren",
        "explanation": "Harena voajanahary any anaty ranomasina"
    }
}