{
    "15": {
        "title": "Радиационно въздействие",
        "backDescription": "Радиационното въздействие измерва разликата между енергията, която пристига всяка секунда на Земята и енергията, която тя отдава. То е равно на 3.8 W/m² (Ват на кв.м.) от парниковия ефект и -1 W/m² от аерозолите или 2.8 W/m² като цяло.",
        "explanation": "Радиационно въздействие"
    },
    "32": {
        "title": "Спад на земеделските добиви",
        "backDescription": "Земеделското производство може да бъде повлияно от температура, суши, екстремни прояви на времето, речни и морски наводнения (например делтата на Нил).",
        "explanation": "Спад на земеделските добиви"
    },
    "9": {
        "title": "Други парникови газове",
        "backDescription": "CO2 не е единственият парников газ. Такива са и метанът (CH4) и азотният протоксид (N20) (произтичащи главно от земеделието), както и някои други.",
        "explanation": "Други парникови газове"
    },
    "14": {
        "title": "Енергиен баланс",
        "backDescription": "Тази графика обяснява къде отива енергията, натрупана на Земята, заради радиационното усилване: тя затопля океана, топи ледовете, разсейва се в почвата и загрява атмосферата.",
        "explanation": "Енергиен баланс"
    },
    "34": {
        "title": "Циклони",
        "backDescription": "Циклоните се захранват с енергия от топлите води на повърхността на океана. Мощността им се увеличава заради климатичните промени",
        "explanation": "Циклони"
    },
    "13": {
        "title": "Допълнителен парников ефект",
        "backDescription": "Парниковият ефект е природен феномен и между другото, първият естествен парников газ е водната пара. Без парников ефект планетата би била с 33°C по-студена. Но, СО2 и другите парникови газове, произтичащи от човешките дейности, усилват естествения парнико",
        "explanation": "Допълнителен парников ефект"
    },
    "12": {
        "title": "Поглътители на въглерод",
        "backDescription": "Половината от СО2, който отделяме всяка година се абсорбира от поглътители на въглерод:\n- 1/4 от растенията посредством фотосинтеза\n- 1/4 от океаните\nОстаналият (1/2) остава в атмосферата.",
        "explanation": "Поглътители на въглерод"
    },
    "33": {
        "title": "Морски наводнения",
        "backDescription": "Циклоните и метеорологичните смущения причиняват вятър (съответно вълни) и ниско налягане. А понижено налягане от 1 хектопаскал означава повишаване на морското равнище с 1 cm. Следователно, циклоните могат да причинят морски наводнения, влошени от вече по",
        "explanation": "Морски наводнения"
    },
    "11": {
        "title": "Концентрация на CO2 (ppm)",
        "backDescription": "След като половината от нашите емисии на CO2 биват уловени от естествените екосистемни поглътители, другата половина остава в атмосферата. За последните 150 години концентрацията на CO2 в атмосферата се е увеличила от 280 на 410 ppm (части на милион). Тря",
        "explanation": "Концентрация на CO2 (ppm)"
    },
    "5": {
        "title": "Изкопаеми горива",
        "backDescription": "Изкопаеми горива са въглищата, нефтът и природният газ. Използват се основно в сградите, транспорта и промишлеността. При изгарянето си отделят въглероден диоксид (CO2).",
        "explanation": "Изкопаеми горива"
    },
    "10": {
        "title": "Аерозоли",
        "backDescription": "Нямат нищо общо с аерозолните спрейове. Аерозолите са вид локално замърсяване, като серния диоксид, произхождащи от непълното изгаряне на изкопаеми горива. Вредни са за здравето и имат негативен принос за радиационното усилване (охлаждат климата).",
        "explanation": "Аерозоли"
    },
    "6": {
        "title": "Обезлесяване",
        "backDescription": "Обезлесяването се изразява в изсичане или изгаряне на гори до степен, от която те не са способни да се самовъзстановяват. 80% от обезлесяването е свързано със земеделието.",
        "explanation": "Обезлесяване"
    },
    "31": {
        "title": "Сладководни ресурси",
        "backDescription": "Сладководните ресурси са засегнати от промени във валежите и от изчезването на ледниците, които регулират оттока на реките.",
        "explanation": "Сладководни ресурси"
    },
    "28": {
        "title": "Вектори на болести",
        "backDescription": "С глобалното затопляне, животните мигрират. Но, някои от тях са вектори (преносители) болести и могат да достигнат райони, където населението не е имунизирано срещу тези болести.",
        "explanation": "Вектори на болести"
    },
    "23": {
        "title": "Проблеми с калцирането",
        "backDescription": "Увеличената киселинност на водата (спад на pH) затруднява образуването на калциев карбонат и съответно на варовикови черупки.",
        "explanation": "Проблеми с калцирането"
    },
    "24": {
        "title": "Окисляване на океана",
        "backDescription": "Когато CO2 се разтваря в океана, той се превръща в киселинни йони (H2CO3 и HCO3-). Това води до окисляване на океана (спад на pH)",
        "explanation": "Окисляване на океана"
    },
    "4": {
        "title": "Транспорт",
        "backDescription": "Транспортният сектор е силно зависим от нефта и е отговорен за 15% от емисиите на парникови газове.",
        "explanation": "Транспорт"
    },
    "21": {
        "title": "Покачване на температурата",
        "backDescription": "Тук говорим за средната температура на въздуха над повърхността на Земята. Тя вече се е увеличила с 1.2°C от 1900 г. насам. Според сценариите за емисии, тя ще се увеличи от 1.5°C до 5°C до 2100 г. Но, през последната ледникова епоха (преди 20'000 години) ",
        "explanation": "Покачване на температурата"
    },
    "20": {
        "title": "Смущаване на водния цикъл",
        "backDescription": "Изпарението от повърхността на океана се увеличава, когато водата и въздухът се загряват. Това води до повече облаци, които след това водят до дъжд. Но когато изпарението става на земната повърхност, това изсушава земята",
        "explanation": "Смущаване на водния цикъл"
    },
    "25": {
        "title": "Земно биоразнообразие",
        "backDescription": "Животните и растенията са засегнати от промените в температурата и водния цикъл. Те се местят или изчезват (или по-рядко, силно се размножават)",
        "explanation": "Земно биоразнообразие"
    },
    "1": {
        "title": "Човешки дейности",
        "backDescription": "Ето къде започва всичко ...",
        "explanation": "Човешки дейности"
    },
    "26": {
        "title": "Речни наводнения",
        "backDescription": "Смущаването на водния цикъл може да доведе както до повече, така и до по-малко валежи. Повече дъжд може да предизвика речни наводнения. Бетонирани градове или втвърдена от суша почва е по-лошо, понеже водата се просмуква.",
        "explanation": "Речни наводнения"
    },
    "19": {
        "title": "Топене на ледниковите полета",
        "backDescription": "Гренландия и Антарктида са ледникови полета (континентални ледници). Ако те се разтопят напълно, това ще доведе до покачване на морското равнище със 7 м заради Гренландия и с 54 м заради Антарктида. През последния ледников период, земните ледници са били ",
        "explanation": "Топене на ледниковите полета"
    },
    "17": {
        "title": "Повишение на температурата на водата",
        "backDescription": "Океанът поглъща 91% от акумулираната на Земята енергия. При загряване водата се разширява.",
        "explanation": "Повишение на температурата на водата"
    },
    "8": {
        "title": "Земеделие",
        "backDescription": "Земеделието е отговорно за емисиите на малко CO2 и на много метан (говеда, оризища) и на азотен протоксид (торове). Като цяло, това са 25% от емисиите на парникови газове, ако включим и свързаното обезлесяване.",
        "explanation": "Земеделие"
    },
    "16": {
        "title": "Топене на ледниците",
        "backDescription": "Почти всички ледници са загубили маса. Стотици от тях са вече изчезнали. Ледниците са важни, тъй като имат регулираща роля и осигуряват прясна вода.",
        "explanation": "Топене на ледниците"
    },
    "18": {
        "title": "Топене на морския лед",
        "backDescription": "Топенето на морския лед не води до покачване на нивото на океана (точно както кубче лед при топене не прелива чашата).",
        "explanation": "Топене на морския лед"
    },
    "29": {
        "title": "Птероподи и коколитофори",
        "backDescription": "Птероподите са вид зоопланктон, а коколитофорите са вид фитопланктон. Тези микроорганизми имат варовикова обвивка.",
        "explanation": "Птероподи и коколитофори"
    },
    "7": {
        "title": "Емисии CO2",
        "backDescription": "Въглеродният диоксид (CO2) е основният парников газ, свързан с човешки дейности. Съответните емисии на въглероден диоксид са резултат от изгарянето на изкопаеми горива и от обезлесяването.",
        "explanation": "Емисии CO2"
    },
    "3": {
        "title": "Сграден фонд",
        "backDescription": "Употребата на сградния фонд (за жилищни и търговски цели) изисква изкопаеми горива и електричество и е отговорна за 20% от емисиите на парникови газове.",
        "explanation": "Сграден фонд"
    },
    "30": {
        "title": "Суши",
        "backDescription": "Смущаването на водния цикъл може да доведе до повече или по-малко валежи. Липсата на дъжд може да причини суша. Вероятно е сушите да зачестят в бъдеще.",
        "explanation": "Суши"
    },
    "35": {
        "title": "Пожари",
        "backDescription": "Пожарите възникват по-лесно при суша и горещини. Те емитират СО2, така както обезлесяването.",
        "explanation": "Пожари"
    },
    "42": {
        "title": "Отслабване на Гълфстрийм",
        "backDescription": "Гълфстрийм е част от термохалинната циркулация на океана, която е възможно да се забави заради притока от сладка вода от топящите се ледници на Гренландия. Това би довело до още по-голямо смущаване на водния цикъл и би намалило способността на океана да п",
        "explanation": "Отслабване на Гълфстрийм"
    },
    "22": {
        "title": "Покачване на нивото на океана",
        "backDescription": "От 1900 г. нивото на океана се е покачило с 20 см. Това се дължи на термичното разширение на водата и на топенето на ледниците и ледниковите полета.",
        "explanation": "Покачване на нивото на океана"
    },
    "41": {
        "title": "Пермафрост",
        "backDescription": "Пермафрост означава постоянно замръзнала почва. Отбелязваме, че тя започва да се размразява, отделяйки метан и СО2, които са резултат от разлагане на досега замръзнала органична маса. Това създава положителна обратна връзка, така както при горските пожари",
        "explanation": "Пермафрост"
    },
    "39": {
        "title": "Климатични бежанци",
        "backDescription": "Представете си, че живеете на място, което по чудо е пощадено от климатичните промени. Има вероятност, няколко милиарда човешки същества много да поискат да го споделят с вас !!!",
        "explanation": "Климатични бежанци"
    },
    "27": {
        "title": "Морско биоразнообразие",
        "backDescription": "Птероподите и коколитофорите са в основата на хранителната верига в океана. Ако те са доведени до изчезване, то цялото морско биоразнообразие е застрашено. Затоплянето на океанската вода също застрашава морското биоразнообразие.",
        "explanation": "Морско биоразнообразие"
    },
    "38": {
        "title": "Човешко здраве",
        "backDescription": "Глад, преместване на векторите на зарази, горещините и въоръжени конфликти могат да засегнат човешкото здраве.",
        "explanation": "Човешко здраве"
    },
    "37": {
        "title": "Глад",
        "backDescription": "Гладът може да бъде причинен от по-ниски земеделски добиви и от намаляване на морското биоразнообразие.",
        "explanation": "Глад"
    },
    "2": {
        "title": "Промишленост",
        "backDescription": "Промишлеността използва изкопаеми горива и електричество и е отговорна за 40% от емисиите на парникови газове.",
        "explanation": "Промишленост"
    },
    "36": {
        "title": "Горещини",
        "backDescription": "Едно следствие от по-високите температури е по-чести горещини.",
        "explanation": "Горещини"
    },
    "40": {
        "title": "Въоръжени конфликти",
        "backDescription": "Би трябвало да избегнем да свърши така ...",
        "explanation": "Въоръжени конфликти"
    }
}