{
    "10": {
        "title": "Aerosols",
        "backDescription": "Nothing to do with aerosol spray cans. Aerosols are a type of local pollution that comes from the incomplete combustion of fossil fuels. They are bad for human health and they negatively contribute to radiative forcing, meaning that they have a cooling ef",
        "explanation": "We advise you to skip this card in general unless particpants have a good level, have time and you fell comfortable explaining it.\n\nAerosols are solid of liquid particules so little that their falling speed is close to zero. They prevent the sun's radiati",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_10_aerosols",
        "wikiId": 36,
        "wikiInternalName": "En-en adult card 10 aerosols",
        "videoYoutubeCode": "-RE5I12XKJQ",
        "instagramCode": "COQL_hDoYWX"
    },
    "37": {
        "title": "Hunger",
        "backDescription": "Hunger can be caused by lower agricultural yields and by the loss of marine biodiversity.",
        "explanation": "",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_37_hunger",
        "wikiId": 134,
        "wikiInternalName": "En-en adult card 37 hunger",
        "videoYoutubeCode": "8moQDG78iqY",
        "instagramCode": ""
    },
    "9": {
        "title": "Other GHGs",
        "backDescription": "CO2 is not the only greenhouse gas (GHG). Among others are methane (CH4) and nitrous oxide (N2O), both of which mainly come from agricultural activities.",
        "explanation": "The other GHGs described here are methane and nitrous oxide. In fact, there are a few others such as HFCs (refrigerants). Methane is released as soon as there is anaerobic decomposition (i.e. in the absence of oxygen):in a cow’s belly, also known as the rumen, which gives its name to ruminants (in the rumen, bacteria digest the cellulose that the cow cannot metabolise, then the cow regurgitates this grass to chew it again and swallow it for good) in rice fields because they are covered with water, and the organic matter underwater does not receive oxygen when it decomposes in waste dumps, when the piles are too deep for oxygen to reach the bottom of the pile. Methane is also the main component of natural gas. Leaks on gas pipelines therefore also release methane into the atmosphere. Emissions of nitrous oxide (N2O) are mainly due to the use of agricultural nitrogen fertilizers, the production of animal feed and certain chemical processes, such as the production of nitric acid. There are also fluorinated gases which are used as refrigerants (air conditioning and cold chains), fire extinguishers and in certain industrial processes and consumer goods (such as certain solvents). They are not naturally present in the atmosphere.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_9_other_ghgs",
        "wikiId": 32,
        "wikiInternalName": "En-en adult card 9 other ghgs",
        "videoYoutubeCode": "LN7lPIUWPuQ",
        "instagramCode": ""
    },
    "11": {
        "title": "Concentration of CO2 (ppm)",
        "backDescription": "About half of our CO2 emissions are captured by natural carbon sinks. The other half remains in the atmosphere. The concentration of CO2 in the air has increased from 280 to 415 ppm (parts per million) over the past 150 years. This is higher than at any p",
        "explanation": "CO2 measurements have been taken since 1958 in Hawaii, on Big Island, on the flanks of the Mauna Loa volcano. They were initiated by Charles Keeling. In the blue scenario (2°C) they increase until 2040-2050, then they decrease because emissions will have been reduced so much that natural sinks no longer absorb them.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_11_concentration_of_co2",
        "wikiId": 42,
        "wikiInternalName": "En-en adult card 11 concentration of co2",
        "videoYoutubeCode": "cUPYgpbTBAA",
        "instagramCode": ""
    },
    "38": {
        "title": "Human Health",
        "backDescription": "Hunger, new vectors of disease, heatwaves and armed conflicts can have a negative effect on human health.",
        "explanation": "This is one of the cards to be placed last, as one of the ultimate consequences of climate change.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_38_human_health",
        "wikiId": 85,
        "wikiInternalName": "En-en adult card 38 human health",
        "videoYoutubeCode": "8Wz5bj7r-dI",
        "instagramCode": ""
    },
    "8": {
        "title": "Agriculture",
        "backDescription": "Agriculture does not emit much CO2 but does emit large quantities of methane (from cattle and rice paddies) and nitrous oxide (from fertilizers). \nIn all, agriculture accounts for 25% of GHGs if we include the induced deforestation.",
        "explanation": "Agriculture uses very little fossil fuel compared to the emissions of other GHGs for which it is responsible. It is responsible for 80% of deforestation because of the large areas needed to grow crops, especially to feed farm animals. Agriculture is a human activity that began as soon as the climate stabilised, at the beginning of the Neolithic period 10,000 years ago, after the last deglaciation, which itself lasted 10,000 years. Since then, the impact of human activity on its environment has been growing. Plant species have been domesticated (today, domesticated rice is no longer able to reproduce without human intervention), forests have been cleared to expand cultivated areas, depriving animal species of their natural habitat, and since the Green Revolution (green for agricultural, not for ecological), we have been using pesticides and inputs that are harmful to the environment and to our health.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_8_agriculture",
        "wikiId": 23,
        "wikiInternalName": "En-en adult card 8 agriculture",
        "videoYoutubeCode": "ZOTCm-J_YVU",
        "instagramCode": "CP8ZdjEIlV3"
    },
    "7": {
        "title": "CO2 Emissions",
        "backDescription": "CO2, or carbon dioxide, is the main anthropogenic (produced by human activities) greenhouse gas in terms of emissions. These emissions come from our use of fossil fuels and from deforestation.",
        "explanation": "CO2 sources are witten in a litteral way on this card : Fossil Energy and Deforestation.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_7_co2_emissions",
        "wikiId": 21,
        "wikiInternalName": "En-en adult card 7 co2 emissions",
        "videoYoutubeCode": "vA7BJ8f8t8o",
        "instagramCode": "CKB_TF4HCFH"
    },
    "12": {
        "title": "Carbon Sinks",
        "backDescription": "Half of the CO2 we emit every year is absorbed by carbon sinks:\n- 1/4 by vegetation via photosynthesis\n- 1/4 by the oceans\nThe remaining half stays in the atmosphere.",
        "explanation": "The original IPCC graph represents both CO2 emissions and carbon sinks. The Climate Fresk has chosen to split it in two to show where CO2 comes from and where it goes. This is why the two cards are symmetrical: every year, the CO2 emitted by humankind has to go somewhere. Any CO2 that is not absorbed by the other carbon sinks remains in the atmosphere. The text at the back of the card gives approximate absorption rates. The more detailed percentages are:27.9% for the ocean 28.8% for photosynthesis.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_12_carbon_sinks",
        "wikiId": 44,
        "wikiInternalName": "En-en adult card 12 carbon sinks",
        "videoYoutubeCode": "G9dyMMQideU",
        "instagramCode": "COA7uJboe2x"
    },
    "6": {
        "title": "Deforestation",
        "backDescription": "Deforestation is defined as cutting down or burning trees beyond the ability of the forest to restore itself. 80% of deforestation is driven by agricultural expansion.",
        "explanation": "Deforestation can be seen as a human activity, as a consequence of agriculture, or both. However, the main issue with deforestation is not so much that it destroys carbon sinks, but that it emits CO2 that took decades or centuries to capture. It's a question of flow vs. stock.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_6_deforestation",
        "wikiId": 19,
        "wikiInternalName": "En-en adult card 6 deforestation",
        "videoYoutubeCode": "uq2Ypdj-5Oo",
        "instagramCode": "CK4H20wHJEU"
    },
    "5": {
        "title": "Fossil Fuels",
        "backDescription": "Fossil fuels are coal, oil and natural gas. They are used mainly in buildings, transportation and industry. They emit CO2 when burned.",
        "explanation": "There is often a debate between placing the fossil fuels cards before or after human activities. Like the chicken and the egg, there is no definitive answer. One should not waste time on this. The graph represents the emissions of fossil fuels. In a +2°C scenario, they should reach zero by 2070.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_5_fossil_fuels",
        "wikiId": 16,
        "wikiInternalName": "En-en adult card 5 fossil fuels",
        "videoYoutubeCode": "Cm6x4ikTUho",
        "instagramCode": ""
    },
    "40": {
        "title": "Armed Conflicts",
        "backDescription": "This is how we shouldn't let it end…",
        "explanation": "This card is intended to be placed last, as the text suggests. It can already be said that climate change has been one of the causes of some conflicts, such as in Rwanda or Syria. In a world that is suffering from all the consequences described in the game, it is hard to imagine that armed conflicts can be avoided. In 2007, when the IPCC was awarded the Nobel Prize, it was the Nobel Peace Prize. And there are very good reasons for that.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_40_armed_conflicts",
        "wikiId": 87,
        "wikiInternalName": "En-en adult card 40 armed conflicts",
        "videoYoutubeCode": "KzW-8WEXdSI",
        "instagramCode": ""
    },
    "4": {
        "title": "Transportation",
        "backDescription": "The transportation sector is highly dependent on oil. It accounts for 15% of greenhouse gas emissions.",
        "explanation": "15% is not much, but it varies a lot depending on the country and lifestyle. In Western countries, the share of transportation, especially air travel, can account for a significant part of people's carbon footprint. If you take one or more long haul flights a year, that's the bulk of your carbon footprint.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_4_transportation",
        "wikiId": 14,
        "wikiInternalName": "En-en adult card 4 transportation",
        "videoYoutubeCode": "oUx3gsVREKw",
        "instagramCode": "CLKOV2JHWQv"
    },
    "3": {
        "title": "Building Usage",
        "backDescription": "The building sector (housing and commercial use) uses fossil fuels and electricity. It accounts for 20% of greenhouse gas (GHG) emissions.",
        "explanation": "We consider here buildings' usage, not their construction (which is included in the card on Industry). This includes heating, air-conditioning, lighting, electronics, etc. The big topic in Europe and the US is the thermal insulation of buildings. As far as new construction is concerned, it is vital to build well-insulated buildings. However, the stakes are limited as the standards for new buildings are much higher than in the past and only a small proportion (1%) of buildings are constructed each year. The challenge is therefore much more in the thermal renovation of buildings.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_3_building",
        "wikiId": 10,
        "wikiInternalName": "En-en adult card 3 building",
        "videoYoutubeCode": "csAunDBa8vY",
        "instagramCode": ""
    },
    "41": {
        "title": "Permafrost",
        "backDescription": "Permafrost is permanently frozen ground. It is starting to thaw, releasing into the atmosphere previously locked in methane and CO2 from decomposed biomass. This creates a positive feedback loop, just like forest fires and albedo changes due to melting se",
        "explanation": "Permafrost is soil that is permanently frozen for at least two consecutive years. The two last cards to be added to the Fresk after card 40 are potentially violent feedback loops or \"climate bombs\" which, if triggered, would cause us to lose control over the climate for good. Thermokarst are veritable bioreactors at the heart of the process of releasing frozen carbon: when the permafrost thaws, pieces of soil detach and fall into the water, bringing nutrients and carbon to the bacteria and plankton present in the sea, which degrade them into CO2 (in the water layers near the surface) and methane (CH4 -- in the oxygen-deprived depths).",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_41_permafrost",
        "wikiId": 101,
        "wikiInternalName": "En-en adult card 41 permafrost",
        "videoYoutubeCode": "0eXsD4C15KQ",
        "instagramCode": "CNaOV_FHH2D"
    },
    "2": {
        "title": "Industry",
        "backDescription": "Industry uses fossil fuels and electricity. It accounts for 40% of greenhouse gas (GHG) emissions.",
        "explanation": "This is the manufacturing of all consumer goods. Industry is comprised of many different sectors, the most prominent in terms of GHG emissions being the paper, cement, steel, aluminium and chemicals industries. In order to reduce emissions from industry, the solution lies in extending the lifespan of products and reducing consumption.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_2_industry",
        "wikiId": 5,
        "wikiInternalName": "En-en adult card 2 industry",
        "videoYoutubeCode": "-Hbo56WQ3zo",
        "instagramCode": "CKmEzYeH590"
    },
    "1": {
        "title": "Human activities",
        "backDescription": "This is where it all begins…",
        "explanation": "This is where it all begins... This is also where 5th IPCC report begins. In the foreword of the report, it is stated that \"the IPCC is now 95 percent certain that human beings are the main cause of current global warming\". This card can be considered:either as the cause of all the economic sector cards (Industry, Building Usage, Transportation, Agriculture), or as a heading for these cards (in which case they can be grouped together and circled).",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_1_human_activities",
        "wikiId": 7,
        "wikiInternalName": "En-en adult card 1 human activities",
        "videoYoutubeCode": "fVcxeM0Ljh0",
        "instagramCode": "CMALZpHns8Q"
    },
    "39": {
        "title": "Climate Refugees",
        "backDescription": "Imagine that you live in a place that has been miraculously spared by climate change. Several billions of human beings might want to share this space with you.",
        "explanation": "",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_39_climate_refugees",
        "wikiId": 89,
        "wikiInternalName": "En-en adult card 39 climate refugees",
        "videoYoutubeCode": "KhWuuoK_-BI",
        "instagramCode": ""
    },
    "19": {
        "title": "Melting Ice Sheets",
        "backDescription": "Greenland and Antarctica are ice sheets (or continental glaciers). If they were to completely melt, they will cause the sea level to rise by 7 metres for Greenland and 54 metres for Antarctica. During the last ice age, ice sheets were so much larger that ",
        "explanation": "These illustrations represent the gain or loss of mass of the caps, indicated in centimetres of water per year (cm of water/year) and measured gravimetrically. In blue the mass gain (because it snows more) and in red the losses (glaciers flow faster towards the ocean).",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_19_melting_of_ice_sheets",
        "wikiId": 54,
        "wikiInternalName": "En-en adult card 19 melting of ice sheets",
        "videoYoutubeCode": "J-vm_DSJRjc",
        "instagramCode": "CPqTvcoIabh"
    },
    "27": {
        "title": "Marine Biodiversity",
        "backDescription": "Pteropods and coccolithophores are at the base of the ocean food chain. If they are driven to extinction, all marine biodiversity will be threatened. Warming ocean waters also threaten marine biodiversity.",
        "explanation": "For the moment, marine biodiversity is more endangered by overfishing than by climate change or acidification. But in the long term, these two phenomena will considerably increase their pressure. The FAO estimates that between 660 and 820 million people worldwide, about 10% of the world's population, are directly or indirectly dependent on fisheries and aquaculture.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_27_marine_biodiversity",
        "wikiId": 73,
        "wikiInternalName": "En-en adult card 27 marine biodiversity",
        "videoYoutubeCode": "5aL1RA4Q0VU",
        "instagramCode": "CPYT_Nmo0r7"
    },
    "29": {
        "title": "Pteropods and Coccolithophores",
        "backDescription": "Pteropods are a type of zooplankton and coccolithophores a type of phytoplankton. These organisms have a calcified shell.",
        "explanation": "Lots of jokes about coccolithophores because the name is hard to say.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_29_pteropods_and_coccolithophores",
        "wikiId": 75,
        "wikiInternalName": "En-en adult card 29 pteropods and coccolithophores",
        "videoYoutubeCode": "6gHERqKJc2A",
        "instagramCode": ""
    },
    "26": {
        "title": "River Flooding",
        "backDescription": "The disruption of the water cycle can both increase and decrease rainfall. More rain can lead to river flooding. If the soil is very dry, it makes matters worse because the water runs off it.",
        "explanation": "A flood is the temporary rise in the level of a river due to precipitation (whether local or upstream) or melting snow or ice.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_26_river_flooding",
        "wikiId": 71,
        "wikiInternalName": "En-en adult card 26 river flooding",
        "videoYoutubeCode": "EgCZs3oqwos",
        "instagramCode": ""
    },
    "25": {
        "title": "Terrestrial Biodiversity",
        "backDescription": "Animals and plants are affected by the changes in temperature and the disruption of the water cycle. They may migrate or go extinct. Some may thrive and proliferate.",
        "explanation": "Today, the Earth's biodiversity is being undermined above all by factors other than climate change, such as deforestation, disappearance of natural habitats, use of pesticides and various forms of pollution. However, climate change will largely contribute to the disappearance of species in the coming decades.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_25_terrestrial_biodiversity",
        "wikiId": 69,
        "wikiInternalName": "En-en adult card 25 terrestrial biodiversity",
        "videoYoutubeCode": "oa5rHgw2EE0",
        "instagramCode": ""
    },
    "30": {
        "title": "Droughts",
        "backDescription": "The disruption of the water cycle can both increase and decrease rainfall. A lack of rain can cause drought. Droughts are likely to become more frequent in the future.",
        "explanation": "A drought is a period of abnormal water shortage. A meteorological drought is when there is a drop in rainfall, and an agricultural drought is when soil moisture drops abnormally, affecting crop production. A mega-drought is a persistent and widespread drought that lasts much longer than normal (usually a decade or more). Lack of rainfall and evaporation from the ground are the causes of droughts, as well as soil erosion.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_30_droughts",
        "wikiId": 77,
        "wikiInternalName": "En-en adult card 30 droughts",
        "videoYoutubeCode": "bEuX-UVM-4M",
        "instagramCode": ""
    },
    "24": {
        "title": "Ocean Acidification",
        "backDescription": "When CO2 dissolves in the ocean, it turns into acid ions (H2CO3 and HCO3-). This makes the oceans more acidic and the pH drops.",
        "explanation": "Ocean acidification is sometimes referred to as \"the other carbon problem\". It is not strictly speaking a consequence of climate change, but another consequence of CO2 emissions.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_24_ocean_acidification",
        "wikiId": 65,
        "wikiInternalName": "En-en adult card 24 ocean acidification",
        "videoYoutubeCode": "ppZenThTh5c",
        "instagramCode": ""
    },
    "23": {
        "title": "Calcification difficulties",
        "backDescription": "When the pH drops, it becomes harder for calcium carbonate seashells to grow.",
        "explanation": "The formation of limestone (calcification) follows the chemical reaction Ca++ + 2HCO3- ⇔ CaCO3 + H2O + CO2It requires the presence of bicarbonate ions (HCO3-). However, the quantity of these ions in water depends on the pH: in water, carbon dioxide, carbonic acid, bicarbonate ions and carbonates ion are in equilibrium, depending on the pH : CO2 + H2O ⇔ H2CO3 ⇔ H+ + HCO3- ⇔ 2 H+ + CO32-. The addition of an acid shifts the equilibrium towards the left of the equation. In other words, if the pH drops, there are fewer bicarbonate ions, making it more difficult for organisms to build their shells.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_23_hindered_calcification_process",
        "wikiId": 63,
        "wikiInternalName": "En-en adult card 23 hindered calcification process",
        "videoYoutubeCode": "1nlD6jzbZJI",
        "instagramCode": ""
    },
    "31": {
        "title": "Freshwater Resources",
        "backDescription": "Freshwater resources are affected by changes in rainfall and by the melting of glaciers that regulate the flow of rivers.",
        "explanation": "The biggest issue here is the disappearance of the glaciers. They serve as reservoirs of fresh water in solid form and melt to supply downstream irrigation for crops.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_31_freshwater_resources",
        "wikiId": 97,
        "wikiInternalName": "En-en adult card 31 freshwater resources",
        "videoYoutubeCode": "zJEORSe1RQY",
        "instagramCode": ""
    },
    "22": {
        "title": "Rising Sea Levels",
        "backDescription": "Since 1900, sea levels have risen by 20 cm. This is caused by the thermal expansion of ocean waters and the melting of glaciers and ice sheets.",
        "explanation": "It is important to note that the forecasts for the rise in water levels are very conservative. Some phenomena, understood qualitatively but not quantitatively, are simply not quantified in the IPCC report. This is the case for moulins, for example. Moulins, or glacier mills, are shafts that carry melted water from the surface of a glacier or an ice sheet down to the bedrock. Once the water enters these passages, it lubricates the contact between the bedrock and the ice sheet, making it easier for the glaciers to drift towards the sea. The figures for sea level rise will therefore most likely be revised upwards in future reports. For the US, you can use the Sea Level Rise Viewer to show the extent of the phenomenon.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_22_sea_level_rise",
        "wikiId": 61,
        "wikiInternalName": "En-en adult card 22 sea level rise",
        "videoYoutubeCode": "PwC6YqtuEYU",
        "instagramCode": "CM2QZsFH-NM"
    },
    "42": {
        "title": "Weakening Gulf Stream",
        "backDescription": "The Gulf Stream is part of the ocean's thermohaline circulation. It could weaken in response to freshwater input from Greenland's melting ice sheet. This could disrupt the water cycle even more and reduce the ocean's capacity to absorb more carbon and hea",
        "explanation": "see n°42.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_42_weakening_gulf_stream",
        "wikiId": 133,
        "wikiInternalName": "En-en adult card 42 weakening gulf stream",
        "videoYoutubeCode": "0KDUOKv2Qg8",
        "instagramCode": "CRohy7Sozrr"
    },
    "14": {
        "title": "Energy Budget",
        "backDescription": "This graph explains where the energy accumulated on Earth due to radiative forcing goes. It warms up the ocean, melts ice, dissipates into the ground and warms up the atmosphere.",
        "explanation": "On the graph, you can see several colours that represent, from top to bottom: In light blue, the upper layer of the ocean, between 0 and 700m In dark blue, the lower layer of the ocean, between 700m and 2000m In white, the different types of ice In orange, the soil In purple, the atmosphere. The dotted lines represent uncertainty.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_14_energy_budget",
        "wikiId": 46,
        "wikiInternalName": "En-en adult card 14 energy budget",
        "videoYoutubeCode": "tnMmouVM-Lg",
        "instagramCode": "CPGbagkITSV"
    },
    "20": {
        "title": "Disruption of the Water Cycle",
        "backDescription": "Hotter oceans and a hotter atmosphere lead to stronger evaporation, causing rainclouds and rainfall. Hotter land and a hotter atmosphere also lead to stronger evaporation, this time causing the ground to dry out.",
        "explanation": "This card is important. It alone shows why we used to talk about global warming and now about climate change. Temperature increase is in itself a problem, but you can see on the Fresk at the end that disruption of the water cycle has much more effect.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_20_disruption_water_cycle",
        "wikiId": 58,
        "wikiInternalName": "En-en adult card 20 disruption water cycle",
        "videoYoutubeCode": "T13hvxFrBfA",
        "instagramCode": "CNsTPWcnXgZ"
    },
    "36": {
        "title": "Heatwaves",
        "backDescription": "One consequence of higher temperatures is more frequent heatwaves.",
        "explanation": "A heat wave is a meteorological phenomenon of abnormally high air temperatures, day and night, lasting from a few days to a few weeks, over a relatively large area.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_36_heat_waves",
        "wikiId": 93,
        "wikiInternalName": "En-en adult card 36 heat waves",
        "videoYoutubeCode": "cw0iqw6jcyc",
        "instagramCode": ""
    },
    "33": {
        "title": "Marine Submersion",
        "backDescription": "Cyclones and atmospheric waves bring wind, waves and low pressure conditions. A 1 hectopascal pressure drop causes a 1 cm sea level rise. Therefore cyclones can cause marine submersions (or coastal flooding), amplified by the sea level rise already caused",
        "explanation": "Not to be confused with floods. Marine submersion is seawater or ocean water rising. This rise can be exceptional because of extreme weather events, or permanent because of rising water levels.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_33_marine_submersion",
        "wikiId": 79,
        "wikiInternalName": "En-en adult card 33 marine submersion",
        "videoYoutubeCode": "OuZd3GVgyjg",
        "instagramCode": ""
    },
    "18": {
        "title": "Melting Sea Ice",
        "backDescription": "Sea ice melting does not make the sea level rise (just as a melting ice cube does not make a glass overflow).",
        "explanation": "For a further explanation of why melting sea ice does not raise de sea level, Archimedes and all that, see the explanation page. For some great graphics that illustrate Earth's ice loss, check out this article from ESA.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_18_melting_of_sea_ice",
        "wikiId": 50,
        "wikiInternalName": "En-en adult card 18 melting of sea ice",
        "videoYoutubeCode": "3cR2lvo0TJw",
        "instagramCode": "CKUGwIaHRrI"
    },
    "17": {
        "title": "Rising Water Temperature",
        "backDescription": "Oceans absorb 91% of the energy accumulated on Earth. The water temperature has therefore increased, especially close to the surface. Water expands as it warms.",
        "explanation": "The ocean is warming by only about a tenth of a degree at the surface and even less under water. Why so little when it absorbs 93% of the excess energy on Earth? This is because it is much larger than the atmosphere and it has a much greater calorific capacity. To measure this, you need to remember that the ocean covers 71% of the Earth's surface and that it has a depth of 4000 m on average. The atmosphere extends over a greater height, but if brought it back to the same density as water, it would only be 10 m thick. (That's why we gain one atmosphere of pressure every 10 m when we dive.)The water expands very little. How can warming the ocean by a tenth of a degree result in a rise in the water level? A first answer is that the ocean is 4000 m deep on average, so a very small expansion is enough to amount to a few centimetres.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_17_Rising_Water_Temperatures",
        "wikiId": 135,
        "wikiInternalName": "En-en adult card 17 Rising Water Temperatures",
        "videoYoutubeCode": "hTmQXSS0lWs",
        "instagramCode": ""
    },
    "34": {
        "title": "Cyclones",
        "backDescription": "Cyclones draw on the energy from warm water at the ocean surface. They are getting stronger because of global warming.",
        "explanation": "There are not more cyclones because of climate change (at least we are not yet able to establish this statistically), but they are more violent. For the upstream card, we can choose either the disruption of the water cycle, in the sense that the increase in cyclone power is an illustration of the disruption of the water cycle, or the increase in water temperature, because cyclones feed on the energy of warm water from intertropical areas. It makes less sense to have both.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_34_cyclones",
        "wikiId": 91,
        "wikiInternalName": "En-en adult card 34 cyclones",
        "videoYoutubeCode": "pgbIRQMCeqc",
        "instagramCode": ""
    },
    "16": {
        "title": "Melting Glaciers",
        "backDescription": "Almost all glaciers have receded, and hundreds of them have already disappeared. Glaciers are important because they regulate and provide freshwater.",
        "explanation": "",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_16_melting_of_glaciers",
        "wikiId": 48,
        "wikiInternalName": "En-en adult card 16 melting of glaciers",
        "videoYoutubeCode": "LmaMIdQN_40",
        "instagramCode": "CMkPWXPHx2m"
    },
    "15": {
        "title": "Radiative Forcing",
        "backDescription": "Radiative forcing represents the difference between the energy that reaches the Earth each second and the energy that is released. It is rated at 2.8 W/m² (Watt per square metre), 3.8 W/m² from the greenhouse effect and -1 W/m² from aerosols.",
        "explanation": "Together with the coccolithophores, this card is the one that impresses the players the most. It is important to explain it well. One way to play it down is to say that Radiative Forcing is just a measurement. The Earth receives energy from the Sun and radiates it back to space in the form of infrared rays. It should be in a state of in thermal equilibrium and the average temperature should be constant. Anything that causes the Earth to move away from this thermal equilibrium, whether natural (sun, volcanoes) or anthropogenic (aerosols, GHGs), is called radiative forcing. Caution: the definition has been simplified for educational purposes. A rigorous definition would be as follows: \"Radiative forcing is the measure of the imbalance between the energy that arrives every second on Earth and the energy that would leave if the temperature had remained fixed since 1750\". As the earth's temperature has risen in the meantime, the delta between instantaneous heat exchanges has decreased. Similarly, in 2050, in the RCP2.6 scenario, the forcing will be 2.6 W/m2, but the temperature will have stabilised, meaning that the delta between incoming and outgoing energy will be zero. On the main graph, we can see the different components of the radiative forcing :in the upper part, the warming effects in the lower part, the cooling effectsThe greenhouse effect (CO2 + Other WMGHG + Trop O3) represents a positive forcing of 3.1 W/m2 . It is therefore in the upper part of the graph. Aerosols (Aer - Rad Int. + Aer - Cld Int.) have a cooling effect and are therefore in the lower part of the graph. For more details on this graph, see the Radiative Forcing fact sheet. The secondary graph represents the radiative forcing over two and a half centuries (history and projections). In the 5th IPCC report, the radiative forcing is 2.3 W/m2. The values of the forcing in 2100 gave their name to the IPCC scenarios (RCP 2.6, RCP 4.5 etc.). The colours of these scenarios can be found in the graphs of maps n°5, 11, 15, 21, 22 and 24. For more details on this graph, see the fact sheet on PCR scenarios.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_15_radiative_forcing",
        "wikiId": 38,
        "wikiInternalName": "En-en adult card 15 radiative forcing",
        "videoYoutubeCode": "zR1HJG8UPKE",
        "instagramCode": "COiQq1ioHW6"
    },
    "28": {
        "title": "Vectors of Disease",
        "backDescription": "Some animals carry diseases. Global warming causes them to migrate, possibly reaching populations that have no immunity against these diseases.",
        "explanation": "The problem is not so much the proliferation of vectors of disease as their displacement. This card ideally comes after card 25, as vectors of disease are a sub-part of biodiversity.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_28_vectors_of_disease",
        "wikiId": 67,
        "wikiInternalName": "En-en adult card 28 vectors of disease",
        "videoYoutubeCode": "Ec6KJpVw_Rc",
        "instagramCode": "CNILj5dnO37"
    },
    "35": {
        "title": "Forest Fires",
        "backDescription": "Forest fires start and spread more easily during droughts and heatwaves.",
        "explanation": "",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_35_forest_fires",
        "wikiId": 95,
        "wikiInternalName": "En-en adult card 35 forest fires",
        "videoYoutubeCode": "0hkG0xUIHp8",
        "instagramCode": ""
    },
    "21": {
        "title": "Rising Temperatures",
        "backDescription": "The average air temperature at the surface of the Earth has increased by 1.2°C since 1900. Possible future emission scenarios predict that this increase will reach between 2 and 5°C by 2100. \nDuring the last ice age 20,000 years ago, the average air tempe",
        "explanation": "This card can play two roles: Either it's the temperature of the air, and therefore of the atmosphere. This is how it should be interpreted when you have kept cards 10, 14 and 15 in the game. In this case, the previous card is 14. Either it represents the temperature of the Earth (and this is good because the definition of the temperature of the Earth is precisely the temperature of the air, at ground level, on average at the surface of the Earth). In this case, the previous card is 13 and we can link to cards 16, 17, 18 and 19. At the current rate of warming, 0.2°C per decade, the warming will reach 1.5°C between 2030 and 2050.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_21_temperature_rise",
        "wikiId": 60,
        "wikiInternalName": "En-en adult card 21 temperature rise",
        "videoYoutubeCode": "nuACnopTT_g",
        "instagramCode": "CMSMUwfnokZ"
    },
    "13": {
        "title": "Additional Greenhouse Effect",
        "backDescription": "The greenhouse effect is a natural phenomenon -- and incidentally, the most common GHG is water vapour. Without the greenhouse effect, the planet would be 33°C colder and life as we know it would not be possible. \nBut CO2 and other GHGs related to human a",
        "explanation": "On this card, we can see arrows of two colours: The orange arrows represent the energy that comes from the sun (UV, visible light and high-frequency infrared) and that which is reflected by the albedo effect at the same frequency. Albedo is the ability of a body to reflect light (a black body has an albedo of 0, a mirror has an albedo of 1, the earth has an average albedo of 0.31). The red arrows represent low frequency infrared energy, emitted by the Earth, which is less warm than the sun, or retained by the greenhouse effect. The greenhouse effect is based on the fact that it is not the same incoming radiation as outgoing radiation. On the right, -18°C is the temperature we would have on Earth without the greenhouse effect and 15°C is the planet's average temperature today. It was 14°C in 1850, i.e. before human activity produced this additional greenhouse effect.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_13_additional_greenhouse_effect",
        "wikiId": 40,
        "wikiInternalName": "En-en adult card 13 additional greenhouse effect",
        "videoYoutubeCode": "1LxOZMKX8R8",
        "instagramCode": "CJwCN1ZHiJZ"
    },
    "32": {
        "title": "Decline in Agricultural Yields",
        "backDescription": "Food production can be affected by temperature, droughts, extreme weather events, floods and marine submersion (e.g. the Nile Delta).",
        "explanation": "This is one of the greatest threats to humanity. Declines in agricultural yields have already led to conflicts in Rwanda and Syria.",
        "wikiUrl": "/wiki/en/index.php?title=En-en_adult_card_32_decline_agricultural_yields",
        "wikiId": 81,
        "wikiInternalName": "En-en adult card 32 decline agricultural yields",
        "videoYoutubeCode": "RkVjxqMTQvE",
        "instagramCode": ""
    }
}