{
    "33": {
        "title": "Παράκτιες πλημμύρες",
        "backDescription": "Οι κυκλώνες και οι καιρικές διαταραχές δημιουργούν ανέμους (συνεπώς κύματα) και χαμηλή ατμοσφαιρική πίεση. Για κάθε 1 hpa πτώση της ατμοσφαιρικής πίεσης αντιστοιχεί άνοδος της στάθμης της θάλασσας κατά 1 εκ. Έτσι μπορούν να προκληθούν παράκτιες πλημμύρες,",
        "explanation": "Παράκτιες πλημμύρες"
    },
    "11": {
        "title": "Συγκέντρωση CO2 (ppm)",
        "backDescription": "Περίπου το ήμισυ των εκπομπών CO2 απορροφάται από τις φυσικές δεξαμενές άνθρακα, ενώ το άλλο μισό παραμένει στην ατμόσφαιρα. Η συγκέντρωση του CO2 έχει αυξηθεί από 280 σε 410 ppm (μέρη ανά εκατομμύριο).",
        "explanation": "Συγκέντρωση CO2 (ppm)"
    },
    "4": {
        "title": "Μεταφορές",
        "backDescription": "Ο τομέας μεταφορών εξαρτάται σε μεγάλο βαθμό από το πετρέλαιο. Αντιστοιχεί στο 15% των εκπομπών αερίων του θερμοκηπίου.",
        "explanation": "Μεταφορές"
    },
    "32": {
        "title": "Μείωση της αγροτικής παραγωγής",
        "backDescription": "Η αγροτική παραγωγή μπορεί να επηρεαστεί από τη θερμοκρασία, τις ξηρασίες, τα ακραία καιρικά φαινόμενα, τις πλημμύρες και παράκτιες πλημμύρες (π.χ. το Δέλτα του Νείλου).",
        "explanation": "Μείωση της αγροτικής παραγωγής"
    },
    "26": {
        "title": "Υπερχείλιση ποταμών",
        "backDescription": "Η διαταραχή του κύκλου του νερού μπορεί να επιφέρει περισσότερο ή λιγότερο νερό. Η έντονη βροχόπτωση μπορεί να προκαλέσει πλημμύρες ποταμών, ειδικά εάν το χώμα είναι στεγνό λόγω ξηρασίας, με αποτέλεσμα να μην απορροφάει το νερό.",
        "explanation": "Υπερχείλιση ποταμών"
    },
    "38": {
        "title": "Ανθρώπινη υγεία",
        "backDescription": "Λιμοί, μετάδοση νοσημάτων λόγω μετανάστευσης των ζωών-φορέων ασθενειών, καύσωνες και ένοπλες συρράξεις μπορούν να επηρεάσουν την ανθρώπινη υγεία.",
        "explanation": "Ανθρώπινη υγεία"
    },
    "10": {
        "title": "Αερολύματα",
        "backDescription": "Δεν έχει καμία σχέση με δοχεία αεροζόλ. Τα αερολύματα είναι μια τοπική ρύπανση που προέρχεται από την ατελή καύση ορυκτών καυσίμων. Είναι ανθυγιεινά και έχουν αρνητική συμβολή στην ακτινοβολιακή ένταση (ψύχουν το κλίμα).",
        "explanation": "Αερολύματα"
    },
    "40": {
        "title": "Ένοπλες συρράξεις",
        "backDescription": "Μια εξέλιξη που θα πρέπει να αποτρέψουμε….",
        "explanation": "Ένοπλες συρράξεις"
    },
    "16": {
        "title": "Τήξη των παγετώνων",
        "backDescription": "Η μάζα σχεδόν όλων των παγετώνων έχει συρρικνωθεί. Μάλιστα, εκατοντάδες εξ’ αυτών έχουν ήδη εξαφανιστεί. Αυτοί οι παγετώνες διαδραματίζουν ρυθμιστικό ρόλο για τα αποθέματα γλυκού νερού.",
        "explanation": "Τήξη των παγετώνων"
    },
    "39": {
        "title": "Κλιματικοί πρόσφυγες",
        "backDescription": "Φανταστείτε ότι ζείτε σε ένα μέρος που κατά θαύμα δεν έχει επηρεαστεί από την κλιματική αλλαγή. Αρκετά δισεκατομμύρια ανθρώπων μπορεί να θέλουν να το μοιραστούν μαζί σας!",
        "explanation": "Κλιματικοί πρόσφυγες"
    },
    "21": {
        "title": "Αύξηση της θερμοκρασίας",
        "backDescription": "Εδώ αναφερόμαστε στη μέση θερμοκρασία του αέρα στην επιφάνεια της Γης. Έχει ήδη αυξηθεί κατά σχεδόν 1°C από το 1900. Ανάλογα με τα διάφορα σενάρια, η αύξηση αυτή θα μπορούσε να φτάσει τους +2 έως +5°C μέχρι το 2100. Κατά την διάρκεια της τελευταίας εποχής",
        "explanation": "Αύξηση της θερμοκρασίας"
    },
    "1": {
        "title": "Ανθρώπινη δραστηριότητα",
        "backDescription": "Από εκεί αρχίζουν όλα…",
        "explanation": "Ανθρώπινη δραστηριότητα"
    },
    "5": {
        "title": "Ορυκτά καύσιμα",
        "backDescription": "Τα ορυκτά καύσιμα είναι το κάρβουνο, το πετρέλαιο και το φυσικό αέριο. Χρησιμοποιούνται κυρίως σε κτήρια, μεταφορές και βιομηχανία. Εκπέμπουν CO2 όταν καίγονται.",
        "explanation": "Ορυκτά καύσιμα"
    },
    "34": {
        "title": "Κυκλώνες",
        "backDescription": "Οι κυκλώνες αντλούν ενέργεια από ζεστά νερά της επιφάνειας των ωκεανών. Η ισχύς τους έχει αυξηθεί λόγω της κλιματικής αλλαγής.",
        "explanation": "Κυκλώνες"
    },
    "8": {
        "title": "Γεωργία - Κτηνοτροφία",
        "backDescription": "Η γεωργία και η κτηνοτροφία είναι υπεύθυνες για την εκπομπή ενός μικρού μέρους του CO2, μεγάλου ποσοστού μεθανίου (από βοοειδή και ορυζώνες) και του υποξειδίου του αζώτου (από λιπάσματα). Συνολικά, μαζί με την αποψίλωση, ευθύνονται για το 25 % των εκπομπώ",
        "explanation": "Γεωργία - Κτηνοτροφία"
    },
    "12": {
        "title": "\nΠηγάδια Άνθρακα",
        "backDescription": "\n\nΤο ήμισυ του CO2 που εκπέμπουμε κάθε χρόνο πηγαίνει στην ατμόσφαιρα και το άλλο μισό απορροφάται από τα πηγάδια άνθρακα:\n - ¼ από τη βλάστηση (φωτοσύνθεση),\n - ¼ από τους ωκεανούς.",
        "explanation": "\nΠηγάδια Άνθρακα"
    },
    "30": {
        "title": "Ξηρασία",
        "backDescription": "Η διαταραχή του κύκλου του νερού μπορεί να επιφέρει περισσότερο ή λιγότερο νερό. Όταν αυτές οι διαταραχές οδηγούν σε λιγότερο νερό, υπάρχει ξηρασία. Οι επιστήμονες της IPCC (Διακυβερνητική Επιτροπή για την Αλλαγή του Κλίματος) εκτιμούν ότι οι ξηρασίες θα ",
        "explanation": "Ξηρασία"
    },
    "20": {
        "title": "Διαταραχή του κύκλου του νερού",
        "backDescription": "Η εξάτμιση που συμβαίνει στην επιφάνεια των ωκεανών αυξάνεται όταν θερμαίνονται το νερό και ο αέρας. Αυτό σημαίνει περισσότερα σύννεφα βροχής. Όταν όμως αυξάνεται η εξάτμιση που συμβαίνει στην ξηρά, αυτό οδηγεί σε αποξήρανση του εδάφους.",
        "explanation": "Διαταραχή του κύκλου του νερού"
    },
    "24": {
        "title": "Οξίνιση των Ωκεανών",
        "backDescription": "Όταν το CO2 διαλύεται στον ωκεανό, μετατρέπεται σε H2CO3 και HCO3– που είναι όξινα ιόντα. Αυτό το φαινόμενο προκαλεί την οξίνιση των ωκεανών (το pH μειώνεται).",
        "explanation": "Οξίνιση των Ωκεανών"
    },
    "7": {
        "title": "Εκπομπές διοξειδίου του άνθρακα (CO2)",
        "backDescription": "Το CO2 είναι το πρώτο ανθρωπογενές αέριο του θερμοκηπίου. Οι εκπομπές CO2 προέρχονται από τη χρήση ορυκτών καυσίμων και την αποψίλωση.",
        "explanation": "Εκπομπές διοξειδίου του άνθρακα (CO2)"
    },
    "35": {
        "title": "Πυρκαγιές",
        "backDescription": "Οι πυρκαγιές ξεκινούν πιο εύκολα κατά τη διάρκεια περιόδων ξηρασίας και καύσωνα.",
        "explanation": "Πυρκαγιές"
    },
    "13": {
        "title": "Ανθρωπογενές φαινόμενο του θερμοκηπίου",
        "backDescription": "Το φαινόμενο του θερμοκηπίου είναι ένα φυσικό φαινόμενο. Εξάλλου, το κυριότερο αέριο του θερμοκηπίου είναι οι υδρατμοί. Χωρίς αυτό, ο πλανήτης θα ήταν 33°C ψυχρότερος. Όμως, το CO2 και τα άλλα ανθρωπογενή αέρια του θερμοκηπίου αυξάνουν το φυσικό αυτό φαιν",
        "explanation": "Ανθρωπογενές φαινόμενο του θερμοκηπίου"
    },
    "18": {
        "title": "Τήξη των θαλάσσιων πάγων",
        "backDescription": "Η τήξη των θαλάσσιων πάγων δεν είναι υπεύθυνη για την άνοδο της στάθμης της θάλασσας (ένα παγάκι που λιώνει σε ένα ποτήρι νερό, δεν κάνει το νερό να υπερχειλίσει το ποτήρι). Το λιώσιμο των θαλάσσιων πάγων όμως, αφήνει πάντα στην θέση του μια λιγότερο αντα",
        "explanation": "Τήξη των θαλάσσιων πάγων"
    },
    "29": {
        "title": "Πτερόποδα και κοκκολιθοφόρα",
        "backDescription": "Τα πτερόποδα είναι ζωοπλαγκτόν και τα κοκκολιθοφόρα φυτοπλαγκτόν. Οι οργανισμοί αυτοί έχουν ασβεστολιθικό κέλυφος.",
        "explanation": "Πτερόποδα και κοκκολιθοφόρα"
    },
    "31": {
        "title": "Πόροι γλυκών υδάτων",
        "backDescription": "Οι πόροι των γλυκών υδάτων επηρεάζονται από τις μεταβολές των βροχοπτώσεων και από την εξαφάνιση των παγετώνων οι οποίοι είναι κύριοι ρυθμιστές της ροής των γλυκών υδάτων.",
        "explanation": "Πόροι γλυκών υδάτων"
    },
    "3": {
        "title": "Κτήρια",
        "backDescription": "Η χρήση των κτηρίων (κατοικίες και υπηρεσίες) συνεπάγεται την χρήση ορυκτών καυσίμων και ηλεκτρικής ενέργειας. Αντιστοιχεί στο 20% των εκπομπών αερίων του θερμοκηπίου.",
        "explanation": "Κτήρια"
    },
    "22": {
        "title": "Άνοδος της στάθμης των θαλασσών",
        "backDescription": "Από το 1900, η στάθμη της θάλασσας ανέβηκε κατά 20 εκατοστά. Αυτό προκλήθηκε από: 1) τη θερμική διαστολή των ωκεάνιων υδάτων, 2) την τήξη των παγετώνων, 3) την τήξη των πάγοκαλυμμάτων.",
        "explanation": "Άνοδος της στάθμης των θαλασσών"
    },
    "37": {
        "title": "Λιμοί",
        "backDescription": "Λιμοί μπορεί να προκληθούν από τη μείωση της αγροτικής παραγωγής και της θαλάσσιας βιοποικιλότητας.",
        "explanation": "Λιμοί"
    },
    "6": {
        "title": "Αποψίλωση",
        "backDescription": "Αποψίλωση είναι η κοπή ή το κάψιμο δέντρων πέραν της φυσικής ανανέωσης του δάσους. Το 80% της αποψίλωσης σχετίζεται με τη γεωργία.",
        "explanation": "Αποψίλωση"
    },
    "2": {
        "title": "Βιομηχανία",
        "backDescription": "Η βιομηχανία χρησιμοποιεί ορυκτά καύσιμα και ηλεκτρική ενέργεια. Αντιστοιχεί στο 40% των εκπομπών αερίων του θερμοκηπίου.",
        "explanation": "Βιομηχανία"
    },
    "41": {
        "title": "Μόνιμα παγωμένο έδαφος",
        "backDescription": "\nΌταν το μόνιμα παγωμένο έδαφος (περμαφρὀστ) αρχίζει να αποψύχεται, γίνεται μια αποσύνθεση της οργανικής ύλης που είχε καταψυχθεί μέχρι τότε και απελευθερώνεται στην ατμόσφαιρα το υπόγεια αποθηκευμένο μεθάνιο. Εάν το φαινόμενο αυτό επιταχυνθεί, υπάρχει υψ",
        "explanation": "Μόνιμα παγωμένο έδαφος"
    },
    "15": {
        "title": "Ακτινοβολιακή ένταση",
        "backDescription": "Η λεγόμενη «ακτινοβολιακή ένταση» είναι η διαφορά μεταξύ της ακτινοβολίας (ενέργειας) που εισέρχεται στο σύστημα της Γης και της ακτινοβολίας που εξέρχεται από αυτό κάθε στιγμή. Συνολικά, έχει υπολογιστεί σε +2.3 W/m²: +3.1 W/m² λόγω του ανθρωπογενούς φαι",
        "explanation": "Ακτινοβολιακή ένταση"
    },
    "42": {
        "title": "Ένυδρο μεθάνιο",
        "backDescription": "Το ένυδρο μεθάνιο (ή υδρίτες μεθανίου) είναι μια μορφή πάγου στον πυθμένα των ωκεανών, κατά μήκος των ηπειρωτικών περιθωρίων, που έχει παγιδευμένα μόρια μεθανίου. Οι πάγοι αυτοί μπορούν να γίνουν ασταθείς πάνω από +2°C.",
        "explanation": "Ένυδρο μεθάνιο"
    },
    "14": {
        "title": "Ενεργειακό ισοζύγιο",
        "backDescription": "Αυτό το γράφημα εξηγεί πού πηγαίνει η ενέργεια που συσσωρεύεται στη Γη λόγω θετικής ακτινοβολιακής έντασης: θερμαίνει τους ωκεανούς, λιώνει τον πάγο, διασκορπίζεται στο έδαφος και θερμαίνει την ατμόσφαιρα.",
        "explanation": "Ενεργειακό ισοζύγιο"
    },
    "23": {
        "title": "Προβλήματα λόγω ασβεστοποίησης",
        "backDescription": "Εάν το pH μειωθεί, η δημιουργία ασβεστολιθικών κελυφών καθίσταται δυσκολότερη.",
        "explanation": "Προβλήματα λόγω ασβεστοποίησης"
    },
    "36": {
        "title": "Καύσωνες",
        "backDescription": "Σε έναν πλανήτη με αυξημένη μέση θερμοκρασία, οι καύσωνες πολλαπλασιάζονται.",
        "explanation": "Καύσωνες"
    },
    "19": {
        "title": "Τήξη παγοκαλυμμάτων",
        "backDescription": "\nΤα παγοκαλύμματα βρίσκονται στην Γροιλανδία και την Ανταρκτική. Εάν λιώσουν εντελώς, θα υπάρξει αύξηση του επιπέδου των ωκεανών ανάλογη με 7 μέτρα για το παγοκάλυμμα της Γροιλανδίας και 54 μέτρα για αυτό της Ανταρκτικής. Κατά την τελευταία εποχή του πάγο",
        "explanation": "Τήξη παγοκαλυμμάτων"
    },
    "28": {
        "title": "Φορείς ασθενειών",
        "backDescription": "Με την θέρμανση του πλανήτη, τα ζώα μεταναστεύουν. Τυχούσες ασθένειες που φέρουν μπορούν κατ’ αυτόν τον τρόπο να φτάσουν σε περιοχές όπου οι πληθυσμοί δεν είναι ανοσοποιημένοι απέναντι σε αυτές.",
        "explanation": "Φορείς ασθενειών"
    },
    "9": {
        "title": "Λοιπά αέρια του θερμοκηπίου",
        "backDescription": "Το CO2 δεν είναι το μόνο αέριο θερμοκηπίου. Υπάρχει επίσης το μεθάνιο (CH4) και το υποξείδιο του αζώτου (N2O) (εκπέμπονται κυρίως από τη γεωργία / κτηνοτροφία), καθώς και μερικά άλλα.",
        "explanation": "Λοιπά αέρια του θερμοκηπίου"
    },
    "17": {
        "title": "Αύξηση θερμοκρασίας του νερού",
        "backDescription": "Οι ωκεανοί απορροφούν το 93% της ενέργειας που συσσωρεύεται στη Γη. Με την αύξηση της θερμοκρασία τους, το νερό διογκώνεται.",
        "explanation": "Αύξηση θερμοκρασίας του νερού"
    },
    "27": {
        "title": "Θαλάσσια βιοποικιλότητα",
        "backDescription": "\n\nΕπειδή τα πτερόποδα και τα κοκκολιθοφόρα είναι η βάση της τροφικής αλυσίδας, η εξαφάνισή τους απειλεί όλη τη θαλάσσια βιοποικιλότητα. Η θέρμανση των ωκεανών παίζει επίσης σημαντικό ρόλο στην αποδυνάμωση της θαλάσσιας βιοποικιλότητας.",
        "explanation": "Θαλάσσια βιοποικιλότητα"
    },
    "25": {
        "title": "Βιοποικιλότητα χερσαίων οικοσυστημάτων",
        "backDescription": "Τα ζώα και τα φυτά επηρεάζονται από τις αλλαγές της θερμοκρασίας και του κύκλου του νερού: μεταναστεύουν ή εξαφανίζονται (σπανιότερα πολλαπλασιάζονται).",
        "explanation": "Βιοποικιλότητα χερσαίων οικοσυστημάτων"
    }
}
