{
    "37": {
        "title": "المجاعات",
        "backDescription": "يمكن أن تحدث المجاعات بسبب انخفاض المحاصيل الزراعية وانخفاض التنوع البيولوجي البحري.",
        "explanation": "المجاعات"
    },
    "35": {
        "title": "حرائق الغابات",
        "backDescription": "تبدأ حرائق الغابات بسهولة أكبر أثناء فترات الجفاف وموجات الحرارة.",
        "explanation": "حرائق الغابات"
    },
    "33": {
        "title": "الغمر البحري",
        "backDescription": "تجلب الأعاصير والاضطرابات الجوية الرياح (وبالتالي الأمواج) وظروف الضغط المنخفض. 1 هيكتوباسكال أقل يعني ارتفاع مستوى سطح البحر بمقدار 1 سم. لذلك يمكن أن تسبب الأعاصير الغطسات البحرية (أو الفيضانات الساحلية) ، والتي تضخمها ارتفاع مستوى سطح البحر الناجم عن ا",
        "explanation": "الغمر البحري"
    },
    "34": {
        "title": "الأعاصير ",
        "backDescription": "تستخدم الأعاصير الطاقة من المياه الدافئة على سطح المحيط. بسبب الاحتباس الحراري ، أصبحوا أقوى.",
        "explanation": "الأعاصير "
    },
    "25": {
        "title": "التنوع البيولوجي الأرضي",
        "backDescription": "تتأثر الحيوانات والنباتات بالتغيرات في درجات الحرارة واضطراب دورة المياه. قد تهاجر أو تنقرض أو تتكاثر في حالات نادرة.",
        "explanation": "التنوع البيولوجي الأرضي"
    },
    "4": {
        "title": "وسائل النقل",
        "backDescription": "يعتمد قطاع النقل بشكل كبير على النفط. يمثل 15 ٪ من انبعاثات غازات الاحتباس الحراري.",
        "explanation": "وسائل النقل"
    },
    "23": {
        "title": "إعاقة عملية التكلس",
        "backDescription": "عندما ينخفض ​​الرقم الهيدروجيني ، يصبح تكوين كربونات الكالسيوم (وبشكل أكثر تحديدًا ، الأصداف المتكلسة) أكثر صعوبة.",
        "explanation": "إعاقة عملية التكلس"
    },
    "26": {
        "title": "فيضان النهر",
        "backDescription": "يمكن أن يؤدي اضطراب دورة المياه إلى زيادة المياه أو تقليل المياه. يمكن أن يؤدي المزيد من المياه إلى فيضان الأنهار. إذا جفت التربة بسبب الجفاف ، فإن ذلك يزيد الأمور سوءًا لأن الماء ينفد.",
        "explanation": "فيضان النهر"
    },
    "27": {
        "title": "التنوع البيولوجي البحري",
        "backDescription": "تقع Pteropods و coccolithophores في قاعدة السلسلة الغذائية للمحيطات. لذلك ، إذا اختفت ، فإن كل التنوع البيولوجي البحري مهدد. كما يهدد ارتفاع درجة حرارة مياه المحيط التنوع البيولوجي البحري.",
        "explanation": "التنوع البيولوجي البحري"
    },
    "3": {
        "title": "استخدام المباني",
        "backDescription": "يستخدم قطاع البناء (السكن والاستخدام التجاري) الوقود الأحفوري والكهرباء. يمثل 20 ٪ من انبعاثات غازات الاحتباس الحراري (GHG).",
        "explanation": "استخدام المباني"
    },
    "28": {
        "title": "نواقل المرض",
        "backDescription": " تهاجر الحيوانات مع الاحتباس الحراري. بعضها يحمل أمراضًا ويمكن أن يصل إلى مناطق لا يتم فيها تحصين السكان ضد هذه الأمراض.",
        "explanation": "نواقل المرض"
    },
    "29": {
        "title": "\nPteropods و Coccolithophores",
        "backDescription": "Pteropods هي نوع من العوالق الحيوانية و Coccolithophores نوع من العوالق النباتية. هذه الكائنات الحية لها غلاف متكلس.",
        "explanation": "\nPteropods و Coccolithophores"
    },
    "6": {
        "title": "إزالة الغابات",
        "backDescription": "تتمثل إزالة الغابات في قطع الأشجار أو حرقها بما يتجاوز القدرة على استعادة الغابة. 80٪ من إزالة الغابات مرتبط بالزراعة",
        "explanation": "إزالة الغابات"
    },
    "2": {
        "title": "الصناعة",
        "backDescription": "تستخدم الصناعة الوقود الأحفوري والكهرباء. كتمتل 40 ٪ من انبعاثات غازات الاحتباس الحراري.",
        "explanation": "الصناعة"
    },
    "30": {
        "title": "الجفاف",
        "backDescription": "يمكن أن يؤدي اضطراب دورة المياه إلى زيادة المياه أو تقليل المياه. قلة المياه تعني الجفاف. من المرجح أن تزداد حالات الجفاف في المستقبل.",
        "explanation": "الجفاف"
    },
    "7": {
        "title": "انبعات غاز ثناءي اكسيد الكربون",
        "backDescription": "ثاني أكسيد الكربون (أو ثاني أكسيد الكربون) هو أول غاز دفيئة من صنع الإنسان (أي مرتبط بالنشاط البشري) من حيث الانبعاثات. تأتي هذه الانبعاثات من استخدامنا للوقود الأحفوري وإزالة الغابات.",
        "explanation": "انبعات غاز ثناءي اكسيد الكربون"
    },
    "36": {
        "title": "موجات الحرارة",
        "backDescription": "أحد مظاهر ارتفاع درجة الحرارة هو تكاثر موجات الحرارة.",
        "explanation": "موجات الحرارة"
    },
    "31": {
        "title": "موارد المياه العذبة",
        "backDescription": "تتأثر موارد المياه العذبة بالتغيرات في هطول الأمطار واختفاء الأنهار الجليدية التي تنظم تدفق الأنهار.",
        "explanation": "موارد المياه العذبة"
    },
    "41": {
        "title": "دائمة التجمد",
        "backDescription": "التربة الصقيعية دائمة التجمد. في حالة ذوبان الجليد ، ستبدأ المادة العضوية المحبوسة بداخله في التحلل وإطلاق غاز الميثان في الغلاف الجوي. بعد +2 درجة مئوية ، من شبه المؤكد أن هذه الظاهرة سوف تتسارع وتجعل المناخ يخرج عن نطاق السيطرة.",
        "explanation": "دائمة التجمد"
    },
    "32": {
        "title": "انخفاض في الغلات الزراعية",
        "backDescription": "يمكن أن يتأثر إنتاج الغذاء بدرجات الحرارة والجفاف والظواهر الجوية الشديدة والفيضانات والغرق البحري (مثل دلتا النيل).",
        "explanation": "انخفاض في الغلات الزراعية"
    },
    "40": {
        "title": "الصراعات المسلحة",
        "backDescription": "مخصناش نخليو تسالا بهذه الطريقة ",
        "explanation": "الصراعات المسلحة"
    },
    "15": {
        "title": "التأثير الإشعاعي",
        "backDescription": "يمثل التأثير الإشعاعي الفرق (الذي يسببه الإنسان) بين الطاقة التي تصل إلى الأرض كل ثانية والطاقة التي يتم إطلاقها. في تقرير التقييم الخامس للهيئة الحكومية الدولية المعنية بتغير المناخ ، تم تقديره بمعدل 2.3 واط / متر مربع (واط لكل متر مربع).",
        "explanation": "التأثير الإشعاعي"
    },
    "39": {
        "title": "لاجئو المناخ",
        "backDescription": "تخيل أنك تعيش في مكان تم تجنبه بأعجوبة من تغير المناخ. يمكن يرغب عدة مليارات من البشر في مشاركة هذه المساحة معك.",
        "explanation": "لاجئو المناخ"
    },
    "14": {
        "title": "جدول الطاقة",
        "backDescription": "يوضح هذا الرسم البياني أين تذهب الطاقة المتراكمة على الأرض بسبب التأثير الإشعاعي: فهي تعمل على تدفئة المحيط ، وتذيب الجليد ، وتتبدد في الأرض ، وتسخن الغلاف الجوي.",
        "explanation": "جدول الطاقة"
    },
    "42": {
        "title": "هيدرات الميثان",
        "backDescription": "هيدرات الميثان (أو كلثرات الميثان) هي شكل من أشكال الجليد في قاع المحيط ، على طول المنحدرات القارية ، التي تحبس جزيئات الميثان. يمكن أن تصبح غير مستقرة فوق +C°2.",
        "explanation": "هيدرات الميثان"
    },
    "38": {
        "title": "صحة الإنسان",
        "backDescription": "يمكن أن تؤثر المجاعات وتهجير ناقلات الأمراض وموجات الحر والنزاعات المسلحة على صحة الإنسان.",
        "explanation": "صحة الإنسان"
    },
    "13": {
        "title": "\nتأثيرإضافي الاحتباس الحراري",
        "backDescription": "إن ظاهرة الاحتباس الحراري ظاهرة طبيعية - وبالمناسبة ، فإن أول غازات الدفيئة هو بخار الماء. بدون تأثير الاحتباس الحراري ، سيكون الكوكب أكثر برودة بمقدار 59 درجة فهرنهايت (33 درجة مئوية) وستكون الحياة كما نعرفها غير ممكنة.\nلكن ثاني أكسيد الكربون وغازات الدف",
        "explanation": "\nتأثيرإضافي الاحتباس الحراري"
    },
    "5": {
        "title": "الوقود الحفري",
        "backDescription": "الوقود الأحفوري هو الفحم والنفط والغاز الطبيعي. يتم استخدامها بشكل أساسي في المباني والنقل والصناعة. ينبعث منها ثاني أكسيد الكربون عند الاحتراق.",
        "explanation": "الوقود الحفري"
    },
    "18": {
        "title": "ذوبان جليد البحر",
        "backDescription": "لا يؤدي ذوبان الجليد البحري إلى ارتفاع مستوى سطح البحر (مثلما لا يؤدي ذوبان مكعب الجليد إلى حدوث فيضان زجاجي).\nولكن عندما يذوب ، فإنه يفسح المجال لبحر أكثر قتامة ، والذي يمتص المزيد من أشعة الشمس.",
        "explanation": "ذوبان جليد البحر"
    },
    "16": {
        "title": "ذوبان الأنهار الجليدية",
        "backDescription": "فقدت معظم الأنهار الجليدية كتلتها. وقد اختفى المئات منهم بالفعل. تلعب هذه الأنهار الجليدية دورًا منظمًا في توفير المياه العذبة.",
        "explanation": "ذوبان الأنهار الجليدية"
    },
    "8": {
        "title": "الفلاحة ",
        "backDescription": "لا تصدر الزراعة الكثير من ثاني أكسيد الكربون ، ولكنها مسؤولة عن انبعاث كميات كبيرة من الميثان (من الأبقار وحقول الأرز) وأكسيد النيتروز (من الأسمدة).\nبشكل عام ، تشكل الزراعة نسبة 25٪ من غازات الدفيئة إذا قمنا بتضمين إزالة الغابات المستحثة.",
        "explanation": "الفلاحة "
    },
    "17": {
        "title": "ارتفاع درجة حرارة الماء",
        "backDescription": "متص المحيطات 93٪ من الطاقة المتراكمة على الأرض. لذلك زادت درجة حرارتها ، خاصة في الطبقات العليا. يتمدد الماء مع ارتفاع درجة حرارته.",
        "explanation": "ارتفاع درجة حرارة الماء"
    },
    "19": {
        "title": "ذوبان أغطية الجليد",
        "backDescription": "توجد الأنهار الجليدية القارية (أو الصفائح الجليدية) في جرينلاند وأنتاركتيكا. إذا ذابتوا تمامًا ، فسوف يتسببون في ارتفاع مستويات المحيطات بمقدار 7 أمتار في جرينلاند و 54 مترًا في القارة القطبية الجنوبية. خلال العصر الجليدي الأخير ، كانت القمم الجليدية أكبر",
        "explanation": "ذوبان أغطية الجليد"
    },
    "21": {
        "title": "ارتفاع درجة الحرارة",
        "backDescription": "هنا نشير إلى متوسط ​​درجة حرارة الهواء فوق الأرض على الأرض. لقد زاد بمقدار 1 درجة مئوية منذ عام 1900. اعتمادًا على السيناريوهات ، يمكن أن يصل ارتفاع درجة الحرارة إلى 2 درجة مئوية إلى 5 درجات مئوية بحلول عام 2100. في نهاية سنوات العصر الجليدي الأخير ، كان ",
        "explanation": "ارتفاع درجة الحرارة"
    },
    "9": {
        "title": "غازات الدفيئة الأخرى",
        "backDescription": "ثاني أكسيد الكربون ليس الغاز الدفيئ الوحيد (GHG). ومن بين الغازات الأخرى الميثان (CH4) وأكسيد النيتروز (N2O) ، وهما غازان ينبعثان بشكل رئيسي من الأنشطة الزراعية.",
        "explanation": "غازات الدفيئة الأخرى"
    },
    "22": {
        "title": "ارتفاع مستوى سطح البحر",
        "backDescription": "منذ عام 1900 ، ارتفع مستوى سطح البحر بمقدار 20 سم. ارتفاع مستوى سطح البحر ناتج عن التمدد الحراري لمياه المحيطات وذوبان الأنهار الجليدية والأنهار الجليدية القارية.",
        "explanation": "ارتفاع مستوى سطح البحر"
    },
    "12": {
        "title": "تسرب الكربون",
        "backDescription": "يتم امتصاص نصف ثاني أكسيد الكربون الذي نبعثه كل عام بواسطة أحواض الكربون:\n- 1/4 من الغطاء النباتي (من خلال التمثيل الضوئي)\n- 1/4 بجانب المحيط\nالنصف المتبقي (1/2) يبقى في الغلاف الجوي.\n",
        "explanation": "تسرب الكربون"
    },
    "10": {
        "title": "الغبار الجوي",
        "backDescription": "لا علاقة لعلب رذاذ الهباء الجوي. الهباء الجوي هو نوع من التلوث المحلي يأتي من الاحتراق غير الكامل للوقود الأحفوري. إنها ضارة بصحة الإنسان وتساهم سلبًا في التأثير الإشعاعي (فهي تبرد المناخ).",
        "explanation": "الغبار الجوي"
    },
    "1": {
        "title": "الأنشطة البشرية",
        "backDescription": "هنا كيبدا كلشي…",
        "explanation": "الأنشطة البشرية"
    },
    "11": {
        "title": "تركيز ثاني أكسيد الكربون (جزء في المليون)",
        "backDescription": "يتم التقاط حوالي نصف انبعاثات ثاني أكسيد الكربون لدينا بواسطة مصارف الكربون الطبيعية. النصف الآخر يبقى في الغلاف الجوي. زاد تركيز ثاني أكسيد الكربون في الهواء من 280 إلى 410 جزء في المليون (أجزاء في المليون) في 150 عامًا.",
        "explanation": "تركيز ثاني أكسيد الكربون (جزء في المليون)"
    },
    "20": {
        "title": "تعطيل دورة المياه",
        "backDescription": "إذا كانت المحيطات والغلاف الجوي أكثر سخونة ، يزداد التبخر الذي يحدث على سطح المحيط. وهذا يعني المزيد من السحب الممطرة والمزيد من الأمطار. إذا حدث هذا على الأرض ، فإن التربة تجف.",
        "explanation": "تعطيل دورة المياه"
    },
    "24": {
        "title": "تحمض المحيطات ",
        "backDescription": "عندما يذوب ثاني أكسيد الكربون في المحيط ، يتحول إلى أيونات حمضية (H2CO3 و HCO3-). تأثير هذا التحول هو تحمض المحيطات (انخفاض الأس الهيدروجيني).",
        "explanation": "تحمض المحيطات "
    }
}