{
    "6": {
        "title": "Обезлесение",
        "backDescription": "Вырубка и сжигание леса в масштабах превышающих его возможность восстановления  являются основной причиной обезлесения. Данный процесс на 80% связан с сельских хозяйством. ",
        "explanation": "Обезлесение"
    },
    "9": {
        "title": "Другие ПГ",
        "backDescription": "CO2 не единственный существующий парниковый газ. Существует также метан (CH4)\nи оксид азота (N2O) (в основном из сельского хозяйства), а также другие газы.",
        "explanation": "Другие ПГ"
    },
    "42": {
        "title": "Гидраты метана",
        "backDescription": "Гидраты метана (или метангидрат) представляют собой форму льда, размещенного на дне океана вдоль континентальных склонов, которые улавливают молекулы метана. Они могут стать нестабильными при более 2 ° С.",
        "explanation": "Гидраты метана"
    },
    "32": {
        "title": "Снижение уровня урожайности",
        "backDescription": "На сельское хозяйство могут влиять: температура воздуха, засухи, экстремальные явления, наводнения и паводки (например, в дельте Нила).",
        "explanation": "Снижение уровня урожайности"
    },
    "16": {
        "title": "Таяние ледников",
        "backDescription": "Почти все ледники сократились в объёме. Сотни уже даже исчезли. Но они играют регулирующую роль в обеспечении запасов пресной воды.",
        "explanation": "Таяние ледников"
    },
    "12": {
        "title": "Стоки углерода ",
        "backDescription": "Половина ежегодных антропогенных выбросов СО2 попадает в атмосферу, а другая половина поглощается:\n - растительностью, которая поглощает 1/4 часть каждой тонны выбросов в течение нескольких лет (фотосинтез) \n - океаном, который поглощает 1/4 часть каждой ",
        "explanation": "Стоки углерода "
    },
    "17": {
        "title": "Повышение температуры воды",
        "backDescription": "Океан поглощает 93% энергии, которая накапливается на Земле. Нагреваясь, вода расширяется.",
        "explanation": "Повышение температуры воды"
    },
    "13": {
        "title": "Дополнительный парниковый эффект",
        "backDescription": "Парниковый эффект является естественным природным процессом. Основным парниковым газом является водяной пар. Без парникового эффекта планета была бы холоднее на 33 ° С. Но CO2 и другие антропогенные  ПГ, усиливают этот естественный парниковый эффект и соз",
        "explanation": "Дополнительный парниковый эффект"
    },
    "4": {
        "title": "Транспорт",
        "backDescription": "Транспортный сектор тесно связан с нефтедобычей. На него приходится 15% всех выбросов парниковых газов (ПГ).",
        "explanation": "Транспорт"
    },
    "35": {
        "title": "Пожары",
        "backDescription": "Засуха и сильная жара способствуют возникновению пожаров.",
        "explanation": "Пожары"
    },
    "3": {
        "title": "Недвижимость и строительство ",
        "backDescription": "При обслуживании зданий (гражданских, промышленных и сельскохозяйственных) используется ископаемое топливо и электричество. На долю этого сектора приходится 20% всех выбросов парниковых газов (ПГ).",
        "explanation": "Недвижимость и строительство "
    },
    "5": {
        "title": "Ископаемые топлива",
        "backDescription": "К ископаемому топливу относятся: уголь, нефть и газ. В основном, они используются в строительстве, для отопления зданий, в промышленности и в транспорте. Все перечисленные виды топлива выбрасывают CO2 при сгорании.",
        "explanation": "Ископаемые топлива"
    },
    "28": {
        "title": "Распространение заболеваний",
        "backDescription": "В условиях глобального потепления животные мигрируют. Некоторые из них, являясь источниками  заболеваний, могут перемещаться в другие районы, где население не обладает иммунитетом.",
        "explanation": "Распространение заболеваний"
    },
    "39": {
        "title": "Климатические беженцы",
        "backDescription": "Представьте, что вы живете в месте, которое чудесным образом спасено от изменения климата. Несколько миллиардов человек могут быть очень заинтересованы миграции к вам!",
        "explanation": "Климатические беженцы"
    },
    "24": {
        "title": "Oкисление океана",
        "backDescription": "При поглощении CO2 мировым океаном он превращается в H2CO3, а затем в HCO3-. Это создаёт эффект окисления океана (уровень рН падает).",
        "explanation": "Oкисление океана"
    },
    "33": {
        "title": "Затопления морского побережья",
        "backDescription": "Циклоны и перемены в погоде с сильными ветрами (a также волнами) и низким давлением (с уменьшением на 1 гектопаскаль, на 1 см больше воды) могут вызывать затопления морского побережья, усугубляемые повышением уровня океана.",
        "explanation": "Затопления морского побережья"
    },
    "23": {
        "title": "Проблемы кальцификации",
        "backDescription": "При снижении pH (окисление) океана некоторым микроорганизмам, особенно моллюскам, становится сложнее выстраивать свои раковины.",
        "explanation": "Проблемы кальцификации"
    },
    "19": {
        "title": "Таяние ледяных щитов",
        "backDescription": "Ледяные щиты - Антарктический и Гренландский. Если бы они полностью растаяли, это означало бы повышение уровня моря на 7 м в Гренландии и на 54 м в Антарктиде. В последнюю ледниковую эпоху, ледяные щиты были настолько велики, что уровень моря был на 120 м",
        "explanation": "Таяние ледяных щитов"
    },
    "18": {
        "title": "Таяние ледяного покрова",
        "backDescription": "Таяние морского льда не влияет на рост обьема воды (тающий кубик льда в стакане воды не поднимает уровень воды в стакане). Однако по мере таяния он обнажает более темные поверхности, которые сильнее притягивают солнечный свет.",
        "explanation": "Таяние ледяного покрова"
    },
    "30": {
        "title": "Засухи",
        "backDescription": "Нарушение круговорота воды может привести к нехватке или избытку воды. Нехватка воды может привести к засухе. Ученые считают, что засухи могут участиться в будущем.",
        "explanation": "Засухи"
    },
    "15": {
        "title": "Радиационное воздействие",
        "backDescription": "Радиационное воздействие – это мера того, как энергетический баланс системы Земля-атмосфера меняется между поступающей солнечной радиацией и уходящим инфракрасным излучением в атмосфере Земли. Для антропогенных ПГ: 3,1 Вт / м2 (Вт на м2); для аэрозолей: -",
        "explanation": "Радиационное воздействие"
    },
    "21": {
        "title": "Повышение температуры",
        "backDescription": "В данном случае речь идет о средней температуре воздуха на поверхности Земли. Со второй половины 19 века (1850-1900) она уже увеличилась примерно на 1 ° C. Согласно сценариям, повышение температуры ожидается от + 2 ° C до + 5 ° C к 2100 году. Во время пос",
        "explanation": "Повышение температуры"
    },
    "8": {
        "title": "Сельское хозяйство",
        "backDescription": "На сельское хозяйство приходится сравнительно небольшое количество выбросов СО2 и значительное количество выбросов метана  (крупный рогатый скот, рисовые поля) и закиси азота (удобрения).",
        "explanation": "Сельское хозяйство"
    },
    "10": {
        "title": "аэрозоли",
        "backDescription": "Ничего общего с аэрозольными баллончиками. Он  оказывают негативное воздействие на здоровье человека, но при этом уменьшают радиационное воздействие (охлаждают климат). ",
        "explanation": "аэрозоли"
    },
    "27": {
        "title": "Морское биоразнообразие",
        "backDescription": "Птероподы и кокколитофоры находятся у основания пищевой цепи. Их исчезновение угрожает всему морскому биоразнообразию. Нагревание воды также ведет к снижению морского биоразнообразия.",
        "explanation": "Морское биоразнообразие"
    },
    "1": {
        "title": "Деятельность человека",
        "backDescription": "Все берет свое начало отсюда…",
        "explanation": "Деятельность человека"
    },
    "7": {
        "title": "Выбросы CO2",
        "backDescription": "Выбросы CO2 являются основными антропогенными\nвыбросами парниковых газов. Антропогенные выбросы CO2 происходят в результате сжигания ископаемого топлива и  обезлесения.",
        "explanation": "Выбросы CO2"
    },
    "11": {
        "title": "Концентрация CO2 (промилле)",
        "backDescription": "После того, как около половины антропогенных выбросов CO2 будет поглащено ​​природными стоками (растения, почвы, океан), другая половина надолго останется в атмосфере (сотни лет). Концентрация CO2 увеличилась с 280 до 410 промилле за 150 лет",
        "explanation": "Концентрация CO2 (промилле)"
    },
    "25": {
        "title": "Биоразнообразие суши",
        "backDescription": "Изменение температуры и круговорота воды сказывается на животных и растениях: они мигрируют или исчезают и, что бывает меньше, размножаются.",
        "explanation": "Биоразнообразие суши"
    },
    "38": {
        "title": "Здоровье человека",
        "backDescription": "Голод, распространение переносчиков заболеваний, явления аномальной жары и вооруженные конфликты могут отрицательно влиять на здоровье человека.",
        "explanation": "Здоровье человека"
    },
    "36": {
        "title": "Явления экстремальной жары. ",
        "backDescription": "По мере повышения средней глобальной температуры увеличивается частота явлений экстремальной жары. ",
        "explanation": "Явления экстремальной жары. "
    },
    "37": {
        "title": "Голод",
        "backDescription": "Голод может быть вызван снижением урожайности и сокращением морского биоразнообразия.",
        "explanation": "Голод"
    },
    "29": {
        "title": "Птероподы и кокколитофоры",
        "backDescription": "Птероподы - зоопланктон, а кокколитофоры - фитопланктон. У этих микроорганизмов известняковая оболочка.",
        "explanation": "Птероподы и кокколитофоры"
    },
    "26": {
        "title": "Наводнения",
        "backDescription": "Нарушение круговорота воды может привести к нехватке или избытку воды. Избыток воды может привести к наводнениям. Если почва затвердела из-за засухи, это ещё хуже, потому что вода течёт сплошным потоком. ",
        "explanation": "Наводнения"
    },
    "20": {
        "title": "Изменения в глобальном круговороте воды",
        "backDescription": "Испарение воды с поверхности океана увеличивается при нагревании океана и атмосферного воздуха. Это приводит к перемещению паров воздушными течениями и дальнейшего кго выпадени в виде осадков. Но если испарение происходит на земле, оно высушивает почвы.",
        "explanation": "Изменения в глобальном круговороте воды"
    },
    "34": {
        "title": "Циклоны",
        "backDescription": "Циклоны формируются под воздействием энергии теплых вод на поверхности океана. Их сила  возросла в связи с изменением климата.",
        "explanation": "Циклоны"
    },
    "22": {
        "title": "Повышение уровня океана",
        "backDescription": "С 1900 года уровень моря поднялся на 20 сантиметров. Это связано с расширением воды, таянием ледников, таянием ледяных щитов.",
        "explanation": "Повышение уровня океана"
    },
    "14": {
        "title": "Энергетический бюджет",
        "backDescription": "Этот график показывает аккумуляцию энергии в климатической системе Земли из-за радиационного воздействия: таяние льда, прогрев океана и суши, потепление атмосферы ",
        "explanation": "Энергетический бюджет"
    },
    "2": {
        "title": "Промышленность",
        "backDescription": "В промышленности используется ископа́емое то́пливо и электричество. На долю промышленности приходится 40% выбросов парниковых газов (ПГ).",
        "explanation": "Промышленность"
    },
    "41": {
        "title": "Вечная мерзлота",
        "backDescription": "Под вечной мерзлотой понимается верхняя часть земной коры, температура которой долгое время не поднимается выше 0 °C. Появляются признаки того, что она начинает таять, выбрасывая в атмосферу метан, который находился под землей. При температуре выше +2°C э",
        "explanation": "Вечная мерзлота"
    },
    "40": {
        "title": "Вооруженные конфликты",
        "backDescription": "Будем надеяться, что так все не закончится…",
        "explanation": "Вооруженные конфликты"
    },
    "31": {
        "title": "Запасы пресной воды",
        "backDescription": "На запасы пресной воды влияет изменение уровня осадков и исчезновение ледников, которые регулируют речной поток.",
        "explanation": "Запасы пресной воды"
    }
}