{
    "8": {
        "title": "Landbouw",
        "backDescription": "De landbouw stoot niet veel CO2 uit, maar is verantwoordelijk voor de grootschalige uitstoot van methaan of CH4 (koeien en rijstvelden) en lachgas of N2O (meststoffen) . In totaal gaat dit over 25% van de totale hoeveelheid BKG als we de extra ontbossing ",
        "explanation": "Landbouw"
    },
    "32": {
        "title": "Daling van de landbouwopbrengsten",
        "backDescription": "Veranderingen in temperatuur, droogtes, extreme weersomstandigheden en overstromingen hebben allemaal gevolgen voor de landbouwproductie (bijv. de Nijldelta).",
        "explanation": "Daling van de landbouwopbrengsten"
    },
    "27": {
        "title": "Mariene biodiversiteit",
        "backDescription": "Pteropoda en coccolithoforen staan aan de basis van de voedselketen in de oceaan. Daarom wordt, als ze verdwijnen, de hele mariene biodiversiteit bedreigd. De opwarming van het oceaanwater bedreigt ook de mariene biodiversiteit.",
        "explanation": "Mariene biodiversiteit"
    },
    "1": {
        "title": "Menselijke activiteiten.",
        "backDescription": "Zo begint het…",
        "explanation": "Menselijke activiteiten."
    },
    "36": {
        "title": "Hittegolven",
        "backDescription": "Door de opwarming van de aarde stijgt de kans op langdurige hittegolven",
        "explanation": "Hittegolven"
    },
    "9": {
        "title": "Andere broeikasgassen.",
        "backDescription": "CO2 is niet het enige broeikasgas. Twee andere belangrijke broeikasgassen zijn methaan (CH4) en stikstofdioxide (N2O) (uitstoot voornamelijk in de landbouw).",
        "explanation": "Andere broeikasgassen."
    },
    "5": {
        "title": "Fossiele brandstoffen",
        "backDescription": "Onder fossiele brandstoffen vallen onder andere aardolie, aardgas, steenkool en bruinkool.\n De industrie, de bouwsector en de transportsector verbruiken allemaal fossiele brandstoffen.\n Bij de verbranding van deze fossiele brandstoffen komt CO2 vrij.",
        "explanation": "Fossiele brandstoffen"
    },
    "34": {
        "title": "Cyclonen",
        "backDescription": "Boven warm oceaanwater kan een depressie steeds meer energie verzamelen en zo uitgroeien tot een cycloon. De intensiteit van cyclonen kan in de toekomst toenemen, doordat het oceaanwater opwarmt.",
        "explanation": "Cyclonen"
    },
    "28": {
        "title": "Vectoren voor ziekteoverdracht",
        "backDescription": "Onder invloed van klimaatverandering zullen diersoorten migreren naar nieuwe gebieden; sommige soorten dragen ziektes waartegen de inheemse populaties minder of geen weerstand hebben.",
        "explanation": "Vectoren voor ziekteoverdracht"
    },
    "26": {
        "title": "Rivieroverstromingen",
        "backDescription": "Verstoring van de waterkringloop kan een tekort of een overvloed aan water opleveren.\nTe veel water kan rivieroverstromingen veroorzaken. Een droge bodem maakt het probleem nog erger, omdat het water dan sneller afvloeit.",
        "explanation": "Rivieroverstromingen"
    },
    "6": {
        "title": "Ontbossing",
        "backDescription": "Ontbossing is het op grote schaal kappen of verbranden van bossen door mensen. Bij ontbossing wordt het herstellingsvermogen van het bos overschreden.\n 80% van de ontbossing wordt veroorzaakt door landbouw.",
        "explanation": "Ontbossing"
    },
    "31": {
        "title": "Zoetwaterbronnen",
        "backDescription": "Zoetwaterbronnen worden beïnvloed door veranderingen in de regenval en door het verdwijnen van gletsjers. Die spelen een regulerende rol in de waterstromen.",
        "explanation": "Zoetwaterbronnen"
    },
    "15": {
        "title": "Stralingsforcering",
        "backDescription": "Stralingsforcering is het verschil tussen de invallende energie van de zon en de energie van de straling die door de aarde uitgezonden wordt naar de ruimte. In het vijfde IPCC Assessment Report wordt de stralingsforcering geschat op 2.3 W/m2.",
        "explanation": "Stralingsforcering"
    },
    "14": {
        "title": "Energiebudget",
        "backDescription": "Deze grafiek toont wat er met de geaccumuleerde energie (geaccumuleerd vanwege stralingsforcering) gebeurt: het warmt de oceanen op, doet het ijs smelten, verdwijnt in de grond en warmt de atmosfeer op.",
        "explanation": "Energiebudget"
    },
    "13": {
        "title": "Versterkt broeikaseffect",
        "backDescription": "Het broeikaseffect is een natuurlijk fenomeen (overigens is het belangrijkste BKG waterdamp). Zonder broeikaseffect zou de planeet 33°C kouder zijn en zou het leven zoals we dat kennen niet mogelijk zijn...Maar CO2 en andere broeikasgassen die verband hou",
        "explanation": "Versterkt broeikaseffect"
    },
    "10": {
        "title": "Aerosols",
        "backDescription": "Deze luchtvervuiling wordt meestal veroorzaakt door industrie en transport en in mindere mate door landbouw en bosbranden.\nSommige aerosols reflecteren het zonlicht en hebben daarom een koelende werking op het klimaat.",
        "explanation": "Aerosols"
    },
    "39": {
        "title": "Klimaatvluchtelingen",
        "backDescription": "Stel je voor dat je op een plek woont die op miraculeuze wijze gespaard is gebleven van de klimaatverandering. Je zou deze plek waarschijnlijk met een paar miljard mensen moeten delen.",
        "explanation": "Klimaatvluchtelingen"
    },
    "33": {
        "title": "Overstromingen door de stijging van de zeespiegel",
        "backDescription": "Cyclonen en weerstoringen betekenen veel wind (en golven) en lage luchtdruk, wat invloed heeft op de zeespiegel. Eén hectopascal minder veroorzaakt een zeespiegelstijging van één centimeter. Samen met de stijging door opwarming van de aarde versterkt dit ",
        "explanation": "Overstromingen door de stijging van de zeespiegel"
    },
    "12": {
        "title": "Koolstofreservoirs",
        "backDescription": "De helft van de CO2 die we elk jaar uitstoten wordt opgeslagen in koolstofreservoirs.\n - 1/4 door de vegetatie (via fotosynthese)\n - 1/4 bij de oceaan\n De resterende helft blijft in de atmosfeer",
        "explanation": "Koolstofreservoirs"
    },
    "16": {
        "title": "Het smelten van gletsjers",
        "backDescription": "Vrijwel alle gletsjers trekken zich terug en honderden zijn al helemaal verdwenen. De gletsjers spelen een belangrijke rol als bron van drinkwater.",
        "explanation": "Het smelten van gletsjers"
    },
    "3": {
        "title": "Gebruik van gebouwen",
        "backDescription": "Gebouwen (woningen en winkels) maken gebruik van fossiele brandstoffen en elektriciteit. Deze sector is verantwoordelijk voor 20% van de totale uitstoot van broeikasgassen (BKG).",
        "explanation": "Gebruik van gebouwen"
    },
    "11": {
        "title": "Concentratie van CO2 (ppm)",
        "backDescription": "Ongeveer de helft van de CO2 emissies wordt in diverse koolstofreservoirs opgeslagen. De andere helft blijft in de atmosfeer hangen.\n De concentratie van CO2 in de lucht is van 280 ppm naar 410 ppm gestegen.",
        "explanation": "Concentratie van CO2 (ppm)"
    },
    "30": {
        "title": "Droogtes",
        "backDescription": "Verstoringen van de waterkringloop kunnen droogte en overstroming veroorzaken. Volgens het IPCC (Intergovernmental Panel on Climate Change) zou droogte in de toekomst vaker voorkomen.",
        "explanation": "Droogtes"
    },
    "42": {
        "title": "Methaanhydraten",
        "backDescription": "Methaanhydraat, ook wel methaan-clathraat of methaanijs genoemd, is een vorm van waterijs dat grote hoeveelheden methaan bevat.\n Grote hoeveelheden clathraat komen voor in sedimenten op de bodem van de aardse oceanen. Als de temperatuur stijgt, worden dez",
        "explanation": "Methaanhydraten"
    },
    "29": {
        "title": "Pteropoda en coccolithoforen",
        "backDescription": "Pteropoda zijn zoöplankton en coccolithophoren zijn fytoplankton. Deze organismen hebben een kalkhoudende schaal.",
        "explanation": "Pteropoda en coccolithoforen"
    },
    "2": {
        "title": "Industrie",
        "backDescription": "De industrie gebruikt fossiele brandstoffen en elektriciteit en is verantwoordelijk voor 40% van de totale uitstoot van broeikasgassen.",
        "explanation": "Industrie"
    },
    "38": {
        "title": "Menselijke gezondheid",
        "backDescription": "Hongersnoden, de verschuiving van vectoren voor ziekteoverdracht, hittegolven en gewapende conflicten hebben invloed op de menselijke gezondheid.",
        "explanation": "Menselijke gezondheid"
    },
    "4": {
        "title": "De transportsector",
        "backDescription": "De transportsector is zeer afhankelijk van aardolie en is verantwoordelijk voor 15% van de totale uitstoot van broeikasgassen.",
        "explanation": "De transportsector"
    },
    "24": {
        "title": "Verzuring van oceanen",
        "backDescription": "Wanneer koolstofdioxide (CO2) in water (H2O) terechtkomt, lost het op en vormt het waterstofcarbonaat (H2CO3). Dit carbonaat heeft echter zwakke bindingen en zal één of twee waterstofionen (H+) afscheiden. Door de hogere concentratie waterstofionen daalt ",
        "explanation": "Verzuring van oceanen"
    },
    "7": {
        "title": "CO2-uitstoot",
        "backDescription": "CO2 (of koolstofdioxide) is het belangrijkste antropogene (d.w.z. aan menselijke activiteiten gekoppelde) broeikasgas in termen van uitstoot. Deze emissies zijn afkomstig van ons gebruik van fossiele brandstoffen (verbranding) en ontbossing.",
        "explanation": "CO2-uitstoot"
    },
    "20": {
        "title": "De verstoring van de waterkringloop",
        "backDescription": "Wanneer de temperatuur van de atmosfeer en de oceanen stijgt, neemt ook de verdamping van warm (zee)water toe, wat leidt tot meer wolken en neerslag.\n Door toenemende verdamping van water uit de bodem kan droogte ontstaan.",
        "explanation": "De verstoring van de waterkringloop"
    },
    "40": {
        "title": "Gewapende conflicten",
        "backDescription": "Zo moet het NIET eindigen…",
        "explanation": "Gewapende conflicten"
    },
    "25": {
        "title": "Terrestriële biodiversiteit",
        "backDescription": "Veranderingen van de temperatuur en van de waterkringloop hebben grote gevolgen voor planten en dieren. Veel soorten hebben als reactie op de klimaatverandering hun verspreidingsgebied, seizoensactiviteiten, migratieschema's, omvang en/of interactie met a",
        "explanation": "Terrestriële biodiversiteit"
    },
    "18": {
        "title": "Smeltend zee-ijs",
        "backDescription": "Het smelten van zee-ijs is niet verantwoordelijk voor de stijging van de zeespiegel (een ijsblokje dat smelt in een glas water zorgt er niet voor dat het water het glas overstroomt). Maar als zee-ijs smelt, laat het ruimte voor een veel donkerder element ",
        "explanation": "Smeltend zee-ijs"
    },
    "17": {
        "title": "Toename van de watertemperatuur",
        "backDescription": "De zeeën en oceanen absorberen 93% van de energie geaccumuleerd op de aarde. De temperatuur van de oceanen stijgt, vooral in de bovenste lagen, en door deze stijging zetten de oceanen uit.",
        "explanation": "Toename van de watertemperatuur"
    },
    "23": {
        "title": "Verstoorde verkalking van schelpen en koraalriffen.",
        "backDescription": "Als water verzuurt, bevat het steeds minder calciumcarbonaat. Dit vertraagt de kalkvorming van koralen en schelpvormende soorten.",
        "explanation": "Verstoorde verkalking van schelpen en koraalriffen."
    },
    "22": {
        "title": "Stijging van de zeespiegel",
        "backDescription": "De zeespiegel is sinds 1900 met 20 cm gestegen.\nDe zeespiegelstijging is veroorzaakt door de uitzetting van zeewater door temperatuurstijging, smeltende gletsjers en smeltende ijskappen",
        "explanation": "Stijging van de zeespiegel"
    },
    "41": {
        "title": "Permafrost",
        "backDescription": "Permafrost is permanent bevroren ondergrond. Door klimaatverandering dooit er elk jaar steeds meer tot dan toe bevroren organisch materiaal en zo komt er meer methaan vrij. Boven een temperatuurstijging van 2°C zal dit fenomeen waarschijnlijk versnellen, ",
        "explanation": "Permafrost"
    },
    "35": {
        "title": "Bosbranden",
        "backDescription": "Hittegolven zorgen voor meer bosbranden.",
        "explanation": "Bosbranden"
    },
    "19": {
        "title": "Smeltende ijskappen",
        "backDescription": "Op Aarde bevinden zich twee grote ijskappen (of gletsjers), namelijk in Groenland en op Antarctica. Als de Antarctische en de Groenlandse ijskappen helemaal zouden smelten, zou de zeespiegel door Groenland met 7m en door Antarctica met 54m stijgen. Tijden",
        "explanation": "Smeltende ijskappen"
    },
    "21": {
        "title": "Temperatuurstijging",
        "backDescription": "Hier hebben we het over de gemiddelde temperatuur van de lucht die aan het aardoppervlak gemeten wordt. Die is sinds 1900 met 1 graad gestegen.\n Tot 2100 zijn, volgens verschillende emissiescenario's, temperatuurstijgingen tussen de 2 en 5 °C boven het pr",
        "explanation": "Temperatuurstijging"
    },
    "37": {
        "title": "Hongersnoden",
        "backDescription": "Hongersnood kan ontstaan door afname van de landbouwproductie en van de biodiversiteit in oceanen.",
        "explanation": "Hongersnoden"
    }
}