{
    "31": {
        "title": "מקורות מים מתוקים",
        "backDescription": "מקורות מים מתוקים מושפעים משינויים ב(כמות ופיזור) משקעים ומהיעלמות קרחונים יבשתיים וכיפות קרח, הממלאים תפקיד רגולטורי בזרימות נחלים.",
        "explanation": "מקורות מים מתוקים"
    },
    "20": {
        "title": "שיבוש מחזור המים",
        "backDescription": "האידוי שמתרחש בפני הים מתגבר ככל שטמפרטורת הים וטמפרטורת האטמוספירה עולות, דבר שגורם ליותר ענני גשם. אותה תופעת אידוי קיימת בין הקרקע לאוויר, ואז האדמה מתייבשת.",
        "explanation": "שיבוש מחזור המים"
    },
    "6": {
        "title": "כריתת (בירוא) יערות",
        "backDescription": "כריתת יערות מורכבת מכריתה או שריפה של עצים מעבר ליכולת ההתחדשות של היער. 80% מכריתת היערות קשורה לחקלאות.",
        "explanation": "כריתת (בירוא) יערות"
    },
    "7": {
        "title": "פליטת CO2",
        "backDescription": "פחמן דו חמצני (CO2, פד\"ח) הוא גז החממה האתרופוגני העיקרי (אנתרופוגני- מקושר לפעילות אנושית) מבחינת פליטות. פליטות אלו נובעות בעיקר מהשימוש שלנו בדלקים מאובנים וכריתת יערות.",
        "explanation": "פליטת CO2"
    },
    "18": {
        "title": "המסת קרחונים ימיים",
        "backDescription": "המסת קרחונים ימיים אינה תורמת לעליית מפלס הים (קוביית קרח שנמסה בכוס מים אינה גורמת למפלס המים לעלות). עם זאת, כאשר קרחון ימי נמס, נחשף יותר שטח כהה של הים, אשר סופג יותר קרני שמש מאשר הקרחון לבן.",
        "explanation": "המסת קרחונים ימיים"
    },
    "19": {
        "title": "המסת כיפות קרח",
        "backDescription": "קרחונים יבשתיים (יריעות קרח) נמצאים בגרינלנד ובאנטארקטיקה. אם הם יימסו לחלוטין, הם יגרמו לעלייה של 7 מטרים במפלס הים (מהמסת גרינלנד) ו -54 מטר (מהמסת אנטרקטיקה). בתקופת הקרח האחרונה, יריעות הקרח היו כה גדולות עד שגובה פני הים היה נמוך ב- 120 מטרים מהיום.",
        "explanation": "המסת כיפות קרח"
    },
    "36": {
        "title": "גלי חום",
        "backDescription": "ביטוי לעליית הטמפרטורה הוא עלייה בתדירות גלי החום.",
        "explanation": "גלי חום"
    },
    "26": {
        "title": "הצפות",
        "backDescription": "שיבוש מחזור המים יכול לגרום ליותר מים או פחות מים. יותר מים יכולים להוביל להצפות או שטפונות. כאשר הקרקע מתייבשת עקב בצורת המצב אף מחמיר כיוון שהמים זורמים על פני הקרקע ולא מחלחלים.",
        "explanation": "הצפות"
    },
    "1": {
        "title": "פעילויות אנושיות",
        "backDescription": "כאן מתחיל הכל ...",
        "explanation": "פעילויות אנושיות"
    },
    "5": {
        "title": "דלקים מאובנים",
        "backDescription": "דלקים מאובנים הם פחם, נפט וגז טבעי. הם משמשים בעיקר בבניינים ובניה, תחבורה ותעשייה. הם פולטים CO2 (פחמן דו-חמצני) כאשר נשרפים.",
        "explanation": "דלקים מאובנים"
    },
    "34": {
        "title": "ציקלונים",
        "backDescription": "ציקלונים ניזונים מהאנרגיה שיש במים חמים בפני האוקינוסים. בגלל שינויי האקלים, הציקלונים מתחזקים. ",
        "explanation": "ציקלונים"
    },
    "25": {
        "title": "מגוון ביולוגי יבשתי",
        "backDescription": "בעלי חיים וצמחים מושפעים משינויי הטמפרטורה וההפרעות במחזור המים: הם נודדים, מתים או, לעתים רחוקות יותר, מתרבים.",
        "explanation": "מגוון ביולוגי יבשתי"
    },
    "11": {
        "title": "ריכוז של CO2 (ביחידות ppm, חלקים למיליון)",
        "backDescription": "חצי מפליטות ה- CO2 שלנו נתפס (מקובע) על ידי מבלעי פחמן טבעיים (carbon sinks). החצי השני נשאר באטמוספירה. ריכוז הפד\"ח באטמוספרה עלה מ- 280 ל- 410 ppm (חלקים למיליון) ב -150 שנה.",
        "explanation": "ריכוז של CO2 (ביחידות ppm, חלקים למיליון)"
    },
    "17": {
        "title": "עלייה בטמפרטורת המים",
        "backDescription": "האוקיאנוס סופג 93% מהאנרגיה המצטברת בכדור הארץ, ולכן הוא מתחמם. כשהמים מתחממים,הם מתרחבים.",
        "explanation": "עלייה בטמפרטורת המים"
    },
    "38": {
        "title": "בריאות האדם",
        "backDescription": "רעב, ,תזוזה מרחבית של מפיצי מחלות, גלי חום וסכסוכים חמושים עלולים להשפיע על בריאות האדם.",
        "explanation": "בריאות האדם"
    },
    "10": {
        "title": "אירוסולים",
        "backDescription": "אירוסולים הם חלקיקים מרחפים שגורמים לזיהום מקומי המגיע, בין היתר, מבעירה (שריפה) חלקית של דלקים פוסיליים. הם עלולים להזיק לבריאות אך מצד שני ,יש להם תרומה שלילית לאילוץ קרינתי (radiative forcing) - הם מצננים את האקלים. ",
        "explanation": "אירוסולים"
    },
    "13": {
        "title": "אפקט חממה נוסף",
        "backDescription": "אפקט החממה הוא תופעה טבעית (גז החממה העיקרי הוא אדי מים). ללא אפקט החממה, כדור הארץ היה קר יותר ב- 33 מעלות צלזיוס. אבל פחמן דו חמצני (CO2) וגזי חממה אחרים הקשורים לפעילות אנושית גורמים להגברת אפקט החממה ולכן להתחממות האקלים.",
        "explanation": "אפקט חממה נוסף"
    },
    "41": {
        "title": "פרמפרוסט (קפאת-עד)",
        "backDescription": "פרמפרוסט היא קרקע קפואת-עד. אנו עדים לכך שקרקע זו מתחילה להפשיר, ובכך משתחרר לאוויר גז המתאן שקבור מתחת לקרקע זו. תופעה זו צפויה להיות מואצת מעל עלייה של 2 מעלות צלסיוס, ומהווה סיכון גבוה לכך ששינוי האקלים יהפוך לבלתי צפוי.",
        "explanation": "פרמפרוסט (קפאת-עד)"
    },
    "16": {
        "title": "המסת קרחונים",
        "backDescription": "כמעט כל הקרחונים איבדו מסה. מאות מהם כבר נעלמו. לקרחונים אלה תפקיד מווסת כמקור למים מתוקים.",
        "explanation": "המסת קרחונים"
    },
    "9": {
        "title": "גזי חממה (GHG's) אחרים",
        "backDescription": "פחמן דו-חמצני אינו גז החממה היחיד. בין היתר יש גם את גז המתאן וחמצן דו חנקני שנפלטים בעיקר מפעילות חקלאית.",
        "explanation": "גזי חממה (GHG's) אחרים"
    },
    "27": {
        "title": "מגוון ביולוגי ימי",
        "backDescription": "פטרופודים וקוקוליתופורים הם בסיס מארג המזון באוקיאנוס. לכן, אם הם נעלמים, כלל המגוון הביולוגי הימי מאוים. התחממות האוקינוסים משחקת גם היא תפקיד חשוב בהחלשת המגוון הביולוגי הימי.\n\n",
        "explanation": "מגוון ביולוגי ימי"
    },
    "28": {
        "title": "מפיצי מחלות (וקטורים פתוגניים)",
        "backDescription": "עקב ההתחממות הגלובלית, בעלי חיים נודדים. חלקם עלולים לשאת מחלות, והם יגיעו לאזורים חדשים בהם האוכלוסיה אינה מחוסנת כנגד אותן מחלות.",
        "explanation": "מפיצי מחלות (וקטורים פתוגניים)"
    },
    "2": {
        "title": "תעשייה",
        "backDescription": "התעשייה משתמשת בדלקים מאובנים וחשמל. זה מהווה 40% מפליטת גזי החממה (GHG).",
        "explanation": "תעשייה"
    },
    "14": {
        "title": "תקציב אנרגיה",
        "backDescription": "גרף זה מסביר לאן מתפזרת האנרגיה שהצטברה בכדור הארץ כתוצאה מהאילוץ הקרינתי: היא מחממת את האוקיאנוס, ממיסה קרחונים, מתפזרת בקרקע ומחממת את האטמוספרה.",
        "explanation": "תקציב אנרגיה"
    },
    "21": {
        "title": "עלייה בטמפרטורות",
        "backDescription": "כאן אנו מתייחסים לממוצע עולמי של טמפרטורת האוויר מעל פני הקרקע. הטמפ' עלתה כבר ב - 1 מעלות צלסיוס מאז שנת 1900. כתלות בתרחישים השונים, עליית הטמפרטורה עשויה להגיע בין 2 ל- 5 מעלות צלזיוס עד שנת 2100. בסוף עידן הקרח האחרון (לפני כ-20 אלף שנה), הטמפרטורה המ",
        "explanation": "עלייה בטמפרטורות"
    },
    "40": {
        "title": "סכסוכים חמושים",
        "backDescription": "אסור לנו לתת לזה להסתיים ככה...",
        "explanation": "סכסוכים חמושים"
    },
    "42": {
        "title": "הידראטים של מתאן (קרח מתאן, methane hydrates)",
        "backDescription": "הידראטים של מתאן (methane hydrates/methane clathrates) הם סוג של קרח בקרקעית האוקיאנוס לאורך מדרונות יבשתיים, שבו לכודות מולקולות מתאן. ההידראטים יכולים להפוך ללא יציבים מעל עליית טמפרטורה של 2 מעלות צלסיוס.",
        "explanation": "הידראטים של מתאן (קרח מתאן, methane hydrates)"
    },
    "3": {
        "title": "שימוש בבניינים",
        "backDescription": "ענף הבנייה (דיור ושימוש מסחרי) משתמש בדלקים מאובנים וחשמל. זה מהווה 20% מפליטת גזי החממה (GHG).",
        "explanation": "שימוש בבניינים"
    },
    "29": {
        "title": "פטרופודים וקוקוליתופורים",
        "backDescription": "פטרופודים הם זואופלנקטון וקוקוליתופורים הם פיטופלנקטון. לאורגניזמים אלו יש שלד או מעטפת גירניים (שעשויים מגיר)",
        "explanation": "פטרופודים וקוקוליתופורים"
    },
    "22": {
        "title": "עליית מפלס הים",
        "backDescription": "מאז 1900 גובה פני הים עלה ב 20 ס\"מ. עליית מפלס הים נגרמת כתוצאה מהתפשטות תרמית של מי האוקיאנוס כמו גם מהמסת קרחונים וקרחוניים יבשתיים.",
        "explanation": "עליית מפלס הים"
    },
    "4": {
        "title": "תחבורה",
        "backDescription": "ענף התחבורה תלוי מאוד בנפט. זה מהווה 15% מפליטת גזי החממה.",
        "explanation": "תחבורה"
    },
    "23": {
        "title": "תהליך בניית שלד הסידן (הסתיידות, calcification) מופרע",
        "backDescription": "כאשר רמת החומציות (pH) יורדת, היווצרות שלד גירני (או מעטפת גירנית) הופכת לקשה יותר.",
        "explanation": "תהליך בניית שלד הסידן (הסתיידות, calcification) מופרע"
    },
    "39": {
        "title": "פליטי אקלים",
        "backDescription": "תאר לעצמך שאתה גר במקום שניצל באופן פלאי מהשלכות שינויי האקלים. כמה מיליארדי בני אדם עשויים לרצות לחלוק איתך את המרחב הזה.",
        "explanation": "פליטי אקלים"
    },
    "24": {
        "title": "החמצת אוקיינוסים",
        "backDescription": "כאשר פחמן דו חמצני מתמוסס לאוקיאנוס, הוא הופך ליוני חומצה (H2CO3 ו- HCO3-). ההשפעה של טרנספורמציה זו היא החמצת האוקיאנוס (ה- pH יורד).",
        "explanation": "החמצת אוקיינוסים"
    },
    "30": {
        "title": "בצורות",
        "backDescription": "שיבוש מחזור המים יכול לגרום ליותר מים או פחות מים. כשיש פחות מים, המשמעות היא בצורת. בצורות צפויות להיות תכופות יותר בעתיד.",
        "explanation": "בצורות"
    },
    "12": {
        "title": "מבלעי פחמן (carbon sinks)",
        "backDescription": "מחצית מהפחמן הדו-חמצני שאנו פולטים כל שנה נתפס (מקובע) על ידי מבלעי פחמן (carbon sinks):\n- כ-1/4 על ידי צמחיה (בתהליך הפוטוסינתזה)\n- כ-1/4 על ידי האוקיינוס\n - השאר (כ- 1/2) נשאר באטמוספירה. ",
        "explanation": "מבלעי פחמן (carbon sinks)"
    },
    "35": {
        "title": "שריפות יער",
        "backDescription": "שריפות יער מתחילות ביתר קלות במהלך בצורת וגלי חום.",
        "explanation": "שריפות יער"
    },
    "8": {
        "title": "חקלאות",
        "backDescription": "החקלאות פולטת מעט פחמן דו חמצני, אך אחראית לפליטה רבה של גז מתאן- CH4 (מבקר ושדות אורז מוצפים) וגז חמצן דו-חנקני- N2O (מדשן). זה מהווה בסך הכל כ -25% מגזי החממה, אם כוללים את כריתת היערות לחקלאות.",
        "explanation": "חקלאות"
    },
    "15": {
        "title": "אילוץ קרינתי",
        "backDescription": "אילוץ קרינתי (radiative forcing) מבטא את ההפרש בין האנרגיה שנכנסת לכדור הארץ בכל שניה לבין האנרגיה שמשתחררת ממנו. בדו\"ח ההערכה החמישי של ה- IPCC,  הפרש זה חושב כשווה ל- 2.3 ואט / מ\"ר (W/m^2).\n",
        "explanation": "אילוץ קרינתי"
    },
    "32": {
        "title": "ירידה בתפוקות חקלאיות",
        "backDescription": "ייצור מזון יכול להיות מושפע מטמפרטורה, בצורות, אירועי מזג אוויר קיצוניים, שיטפונות והצפות מהים או מנהרות (למשל: דלתת הנילוס).",
        "explanation": "ירידה בתפוקות חקלאיות"
    },
    "33": {
        "title": "הצפות חופיות",
        "backDescription": "ציקלונים והפרעות מזג אוויר אחרות גורמים לרוח (ולכן לגלים) וללחץ אטמוספרי נמוך. 1 הקטופסקל (יחידת לחץ) פחות פירושו עליית מפלס הים ב-1 ס\"מ. לכן, ציקלונים עלולים לגרום להצפות חופיות, המוגברות על ידי עליית גובה פני הים שכבר נגרמת כתוצאה מההתחממות הגלובלית.",
        "explanation": "הצפות חופיות"
    },
    "37": {
        "title": "אירועי רעב המוני (Famines)",
        "backDescription": "רעב המוני יכול להיגרם כתוצאה מתפוקות חקלאיות נמוכות יותר וכתוצאה מהקטנת המגוון הביולוגי הימי.",
        "explanation": "אירועי רעב המוני (Famines)"
    }
}